<pad>	0
<s>	0
</s>	0
<unk>	0
<mask>	0
.	-3.12653
▁	-3.8835
,	-3.89319
▁के	-5.43412
▁છે	-5.47856
।	-5.49066
്	-5.78924
▁आहे	-5.90903
▁है	-5.92505
▁की	-5.9611
▁ಮತ್ತು	-5.96416
-	-5.97592
▁અને	-6.02525
ം	-6.06396
▁में	-6.06775
ની	-6.17738
ದ	-6.18442
▁को	-6.21982
ના	-6.22619
1	-6.24542
:	-6.25786
▁पर	-6.26734
▁और	-6.26744
0	-6.28806
▁का	-6.33842
માં	-6.36297
▁एक	-6.36504
▁से	-6.36563
▁ഒരു	-6.37226
▁ಈ	-6.41194
ಗಳು	-6.42148
▁आणि	-6.43799
2	-6.46715
ു	-6.47976
ને	-6.50389
▁આ	-6.56248
▁ने	-6.59274
ी	-6.59842
ಯ	-6.63782
▁या	-6.64488
)	-6.64915
ും	-6.654
▁(	-6.65503
▁માટે	-6.67673
ಗಳನ್ನು	-6.71964
ಗಳ	-6.78001
▁ಎಂದು	-6.78922
ത്	-6.79544
ा	-6.80451
▁એક	-6.82118
त	-6.82263
▁ഈ	-6.88124
च	-6.88998
▁કે	-6.91282
▁પર	-6.93597
ला	-6.95071
च्या	-6.96082
▁-	-6.96523
ವನ್ನು	-6.98573
യും	-7.01011
ಗೆ	-7.01049
?	-7.01307
े	-7.01605
▁कर	-7.02242
ನ	-7.03237
യുടെ	-7.04326
નો	-7.04419
▁પણ	-7.04479
ો	-7.05248
5	-7.06568
ಿ	-7.07467
▁कि	-7.07831
▁हैं	-7.07868
;	-7.0822
▁इस	-7.11897
▁व	-7.12929
▁ಅವರು	-7.14765
▁ಒಂದು	-7.15293
▁"	-7.15813
ರ	-7.16048
3	-7.1733
▁लिए	-7.17769
ने	-7.17794
ി	-7.18516
ಕ್ಕೆ	-7.205
’	-7.21035
ી	-7.22421
▁‘	-7.22667
ದಲ್ಲಿ	-7.22967
വും	-7.2446
ന്	-7.25318
ക്ക്	-7.26332
ರು	-7.27009
▁आहेत	-7.27391
ે	-7.28654
ು	-7.29015
ों	-7.29201
ില്	-7.2963
न	-7.29975
▁भी	-7.3078
▁ಇದು	-7.31896
ിൽ	-7.32415
▁કરી	-7.32565
▁ही	-7.34313
4	-7.35638
▁જ	-7.35688
चे	-7.36116
"	-7.36397
થી	-7.37386
चा	-7.37588
र	-7.37617
ಯನ್ನು	-7.37997
ಲು	-7.38115
▁तो	-7.38221
▁તે	-7.38282
क	-7.3841
▁સાથે	-7.38658
▁എന്ന	-7.38907
ാണ്	-7.39902
▁ಆದರೆ	-7.40463
ही	-7.41122
▁नाही	-7.41324
ುವ	-7.42043
യ	-7.4305
स	-7.43464
ल	-7.43919
ची	-7.44653
ात	-7.45507
ൻ	-7.46698
9	-7.47111
▁हे	-7.4724
ാ	-7.47877
സ്	-7.49063
▁ನೀವು	-7.5054
▁करने	-7.52176
ാന്	-7.52403
ാൻ	-7.53602
യില്	-7.54291
▁હતી	-7.56645
▁यह	-7.56758
▁ಹಾಗೂ	-7.5679
▁ആ	-7.56841
એ	-7.56952
യാണ്	-7.57379
ിന്റെ	-7.57469
8	-7.57857
യിൽ	-7.58237
ವು	-7.58346
മ	-7.59392
▁ಅವರ	-7.59884
മാണ്	-7.59934
ता	-7.60053
6	-7.60171
▁तर	-7.60639
▁ಅಥವಾ	-7.61104
ുന്ന	-7.61122
ಯಲ್ಲಿ	-7.61294
ത	-7.61303
वर	-7.61997
ത്തിന്റെ	-7.6309
म	-7.63509
▁किया	-7.63621
ಸ್	-7.63657
7	-7.65027
નું	-7.65345
ं	-7.6593
ന	-7.65985
ങ്ങൾ	-7.68361
യെ	-7.68777
▁हो	-7.69163
മായ	-7.69819
ಗಳಲ್ಲಿ	-7.70855
▁નથી	-7.70904
▁नहीं	-7.71027
ർ	-7.71387
ത്തില്	-7.71686
െ	-7.72714
ൽ	-7.73115
▁ಆ	-7.74355
ક	-7.74361
ക്ക	-7.7438
ര്	-7.76609
मध्ये	-7.76832
ना	-7.7713
ली	-7.78363
ത്തിൽ	-7.78449
മായി	-7.80089
ವಾಗಿ	-7.80166
ले	-7.80207
▁सरकार	-7.80385
▁ಬಗ್ಗೆ	-7.80389
ങ്ങള്	-7.80795
ಕ	-7.80807
▁പറഞ്ഞു	-7.8107
ર	-7.81199
ുകൾ	-7.81244
▁തന്നെ	-7.82061
▁'	-7.82102
ുക	-7.82254
▁होते	-7.82715
▁गया	-7.82725
▁ನಿಮ್ಮ	-7.8308
ಗಳಿಗೆ	-7.83317
▁કરવા	-7.83903
▁ಮೇಲೆ	-7.84055
▁એ	-7.84061
कर	-7.84067
▁न	-7.84106
ത്തിന്	-7.84378
▁यांनी	-7.84533
വ	-7.85096
▁ते	-7.8555
!	-7.85825
'	-7.85954
▁જે	-7.87195
കൾ	-7.8864
ನ್	-7.88829
ുന്നത്	-7.89383
▁हा	-7.89463
ಾ	-7.89473
ून	-7.89573
ത്തെ	-7.89935
▁साथ	-7.90888
▁करण्यात	-7.91173
▁അത്	-7.91915
ન	-7.92311
▁ನಂತರ	-7.92625
▁ತಮ್ಮ	-7.92704
ല്	-7.93219
ുന്നു	-7.93253
▁:	-7.93396
▁അ	-7.9345
್	-7.93467
તા	-7.94883
ಿದೆ	-7.95797
ിന്	-7.96472
ದಿಂದ	-7.96821
ಿದ್ದಾರೆ	-7.97192
મ	-7.97251
ाच्या	-7.98034
ക	-7.98102
ിലെ	-7.98494
▁કરવામાં	-7.98526
्स	-7.98538
▁ಮೂಲಕ	-7.98695
▁काम	-7.98904
▁अपने	-7.992
▁તમે	-8.00073
▁હતો	-8.01
ುತ್ತದೆ	-8.0175
व	-8.02812
ല	-8.03039
ೆ	-8.03307
▁कहा	-8.04137
▁पण	-8.0439
▁आज	-8.04447
▁था	-8.04542
ില്ല	-8.06096
▁અથવા	-8.06288
▁હતા	-8.06328
▁बाद	-8.06365
ज	-8.07145
റ	-8.07884
▁તો	-8.08124
ോ	-8.08947
▁ഇത്	-8.08968
સ	-8.09051
കള്	-8.09077
प	-8.09692
ઓ	-8.10023
▁શકે	-8.10165
▁केली	-8.10182
લ	-8.10311
ड	-8.11622
ા	-8.12344
ുകയും	-8.12637
▁रहे	-8.13004
▁દ્વારા	-8.13024
▁ಅ	-8.1316
ವಾದ	-8.13606
▁നിന്ന്	-8.13753
ाचा	-8.13938
യിലെ	-8.14034
▁പി	-8.15005
ವ	-8.15081
▁काही	-8.15164
ಿರುವ	-8.1521
▁आ	-8.15232
▁ન	-8.15271
ುವುದು	-8.15499
ाची	-8.15897
▁असे	-8.16082
ट	-8.16357
ಲ್	-8.1664
ങ്ങളും	-8.16787
▁सर्व	-8.16853
▁केले	-8.1711
્સ	-8.1717
ണം	-8.17285
ರ್	-8.17652
ര	-8.1796
▁എ	-8.18189
▁ತನ್ನ	-8.1843
ിരുന്നു	-8.18602
य	-8.18756
▁आपण	-8.18949
▁હોય	-8.1922
ನಲ್ಲಿ	-8.1935
▁വി	-8.20017
ಲ್ಲಿ	-8.20505
▁तक	-8.20672
ू	-8.20893
സ	-8.21489
▁हुए	-8.21695
ब	-8.21704
▁કરે	-8.22395
▁ಎಂಬ	-8.22551
▁करते	-8.23351
ത്ത	-8.23536
▁ಯಾವುದೇ	-8.23553
▁आप	-8.23559
േ	-8.23573
ाला	-8.24109
ಬೇಕು	-8.24296
▁આવી	-8.24783
▁होता	-8.24937
▁എന്നാൽ	-8.24946
ಕ್	-8.25181
▁આવે	-8.25348
ിയ	-8.25596
ो	-8.26134
ಬಹುದು	-8.26508
▁जा	-8.27294
▁ನಮ್ಮ	-8.2802
▁भारत	-8.28093
ाचे	-8.28136
▁अ	-8.28229
▁दिया	-8.28415
▁आले	-8.28745
ನ್ನು	-8.28874
▁കഴിഞ്ഞ	-8.29033
ते	-8.29053
▁म्हणून	-8.29326
ವಾಗಿದೆ	-8.2933
ുള്ള	-8.29473
▁ಹೆಚ್ಚು	-8.29738
▁സി	-8.29939
▁ಎಲ್ಲಾ	-8.30131
▁પરંતુ	-8.30571
ിനെ	-8.31046
ाने	-8.32412
▁എല്ലാ	-8.32584
▁अनेक	-8.32929
▁વધુ	-8.32943
▁गई	-8.32982
ായ	-8.33344
ावर	-8.33575
▁रहा	-8.33657
ં	-8.3368
▁പുതിയ	-8.34078
ಸ	-8.34239
પ	-8.3436
▁വലിയ	-8.35557
▁ಕೆಲವು	-8.36034
ಲಿ	-8.36107
ण	-8.3631
▁होती	-8.364
▁ഏറ്റവും	-8.36733
ರೆ	-8.36755
▁അദ്ദേഹം	-8.37008
▁എന്ന്	-8.37366
▁केला	-8.37661
പ്പ	-8.37663
▁ઉપયોગ	-8.37925
▁રીતે	-8.38254
ാം	-8.388
ಯು	-8.3884
ಟ್	-8.39027
▁आपल्या	-8.39291
▁वह	-8.39489
▁इसके	-8.39958
യ്ക്ക്	-8.40375
▁અ	-8.40965
ಲ	-8.41076
ಯಿಂದ	-8.41234
ित	-8.41365
▁നിങ്ങൾ	-8.41371
▁ഇ	-8.41693
▁मात्र	-8.42469
द	-8.42565
▁थे	-8.42844
ണ	-8.42913
▁ಕೆಲಸ	-8.42947
▁જો	-8.42996
▁आता	-8.43068
▁सिंह	-8.43083
▁करून	-8.43473
िंग	-8.43673
▁कारण	-8.43797
▁त्या	-8.43904
ക്കു	-8.44063
▁त्यामुळे	-8.4423
▁കെ	-8.44634
ന്റെ	-8.44715
ായി	-8.44716
▁गए	-8.45154
▁असून	-8.45333
▁समय	-8.46126
रा	-8.46141
▁પછી	-8.46801
ಿದ	-8.46898
नी	-8.46975
ांना	-8.47003
▁पहले	-8.47111
ಿಗೆ	-8.4785
▁रही	-8.48241
साठी	-8.48361
ിട്ടുണ്ട്	-8.48396
▁ചെയ്ത	-8.48451
▁अब	-8.48731
ದೆ	-8.49029
▁ಹೊಸ	-8.49111
▁भारतीय	-8.49261
या	-8.4928
...	-8.4936
▁आली	-8.49728
▁വളരെ	-8.4993
▁अधिक	-8.49985
▁હતું	-8.49994
ग	-8.50139
ുകള്	-8.50141
ೇ	-8.50537
യുള്ള	-8.50607
▁ക	-8.5147
▁എന്നാല്	-8.5157
▁जो	-8.51839
ಡ್	-8.52102
▁તમારા	-8.52106
▁ಉತ್ತಮ	-8.52303
ಸಿ	-8.52538
▁अध्यक्ष	-8.5257
▁ആണ്	-8.52647
ച്ച	-8.52722
ई	-8.5278
▁થઈ	-8.52877
વ	-8.52925
▁છો	-8.52999
ാനുള്ള	-8.53003
▁മ	-8.53249
▁તરીકે	-8.53573
ಂ	-8.53627
▁થાય	-8.53807
കളും	-8.5384
▁કોઈ	-8.54136
▁प्रदेश	-8.54166
▁നടത്തിയ	-8.54741
ಾಗ	-8.5488
ಮ	-8.55062
▁राज्य	-8.55449
▁ചില	-8.55562
ಿದ್ದ	-8.55585
▁നിന്നും	-8.55602
▁ಎರಡು	-8.55642
ि	-8.55739
▁എസ്	-8.55888
િંગ	-8.56095
री	-8.5611
▁अपनी	-8.56348
ತ	-8.56406
▁ಇಲ್ಲ	-8.56461
ಯೇ	-8.56986
▁ನಾವು	-8.57116
▁आवश्यक	-8.57369
ಗ	-8.57491
▁કરો	-8.57497
▁ಮೊದಲ	-8.57664
▁ಕಾರಣ	-8.57882
▁ಮಾಡಲು	-8.58013
▁ശേഷം	-8.58017
▁બે	-8.58096
ക്	-8.58117
▁സംസ്ഥാന	-8.58341
സി	-8.58439
▁ചെയ്തു	-8.58744
▁–	-8.58757
श	-8.58839
ഡ്	-8.5884
▁तरह	-8.59038
ವೇ	-8.59493
ಡಿ	-8.59614
▁ಸಹ	-8.59833
▁અન્ય	-8.59865
▁तसेच	-8.60102
વા	-8.60116
▁തന്റെ	-8.60445
വി	-8.61026
▁करण्यासाठी	-8.61095
ांच्या	-8.6155
ങ്ങളുടെ	-8.6159
▁ಅದರ	-8.6164
वा	-8.62235
▁घर	-8.62412
▁તેઓ	-8.62953
ುತ್ತಾರೆ	-8.6304
▁ક	-8.63082
ുകയായിരുന്നു	-8.63109
ಲಾಗಿದೆ	-8.63203
▁स	-8.63453
▁ಅದು	-8.63518
താണ്	-8.6389
ती	-8.6391
ह	-8.63948
ડ	-8.64019
णे	-8.64315
ರಿ	-8.64555
ವಿ	-8.64654
▁करत	-8.64661
▁एका	-8.64706
ಿಂದ	-8.64813
▁दोन	-8.64828
ಿದ್ದು	-8.65349
का	-8.65549
s	-8.65591
▁किंवा	-8.65657
▁लेकर	-8.65786
▁पुलिस	-8.65863
ായിരുന്നു	-8.6602
▁लेकिन	-8.66105
ટ	-8.66111
റ്റ	-8.66111
▁പല	-8.66258
ણ	-8.66447
ക്കും	-8.66487
റി	-8.66506
ಯೂ	-8.66527
▁मुंबई	-8.66794
▁તેમના	-8.67165
▁आला	-8.67609
ಳ	-8.67696
▁તેના	-8.67847
▁സ	-8.67994
ಗಳಿಂದ	-8.68285
▁यांच्या	-8.68414
ळ	-8.6872
ಪ್ಪ	-8.68743
▁ಮಾತ್ರ	-8.68834
മുള്ള	-8.69512
▁ಹೆಚ್ಚಿನ	-8.69595
ांनी	-8.69808
▁എം	-8.69853
ിരിക്കുന്നത്	-8.70172
ുമായി	-8.70233
▁അവർ	-8.70251
▁सुरू	-8.70252
▁ಈಗ	-8.70373
ട്ട	-8.70403
▁झाले	-8.70566
▁अशा	-8.70604
▁तीन	-8.70615
ാനും	-8.70689
▁ನನ್ನ	-8.71006
▁കേന്ദ്ര	-8.71031
▁देश	-8.71109
▁ब	-8.71372
നെ	-8.71731
▁मध्ये	-8.7187
ನಿ	-8.71949
▁ಅನೇಕ	-8.72059
▁നിങ്ങളുടെ	-8.72109
ള	-8.72126
തും	-8.72215
▁सकते	-8.72218
ನು	-8.72453
▁ಇದೆ	-8.72628
▁करता	-8.73095
ತೆ	-8.73103
▁അവരുടെ	-8.73244
▁दी	-8.73418
/	-8.73491
▁थी	-8.73525
▁विचार	-8.73582
ಿದ್ದರು	-8.73599
મા	-8.73781
ત	-8.74018
ಮ್	-8.74113
▁ವಿವಿಧ	-8.74147
▁कुछ	-8.74157
▁करना	-8.7419
▁ಕೂಡ	-8.74213
ಿದರು	-8.74336
▁നടന്ന	-8.74564
જ	-8.74661
▁ಕಡಿಮೆ	-8.74915
▁ആദ്യ	-8.75255
▁જોઈએ	-8.7551
യായ	-8.7552
യോ	-8.7552
ातील	-8.75768
▁വഴി	-8.76063
പ	-8.76301
▁ಕೇವಲ	-8.76439
ांची	-8.76641
▁सु	-8.7711
ത്ത്	-8.7713
നി	-8.77216
ൂ	-8.77241
തു	-8.77269
રી	-8.77318
▁ಕನ್ನಡ	-8.77323
അ	-8.77366
▁ಕ	-8.77387
▁ಆದ್ದರಿಂದ	-8.77408
▁“	-8.77451
ದು	-8.77741
▁उनके	-8.78033
ിച്ച	-8.78107
ल्या	-8.78138
▁ಮಾಡಿ	-8.78376
ುತ್ತವೆ	-8.78539
▁അല്ലെങ്കിൽ	-8.78655
▁ಇ	-8.78748
▁ಅನ್ನು	-8.78832
▁ದೊಡ್ಡ	-8.78999
▁होत	-8.79042
ുകയാണ്	-8.79081
കളുടെ	-8.79114
तील	-8.79123
▁ನ	-8.79148
▁निर्णय	-8.79165
▁एवं	-8.79349
▁સમય	-8.79458
▁बार	-8.79517
▁ഐ	-8.79545
▁ವಿ	-8.80104
▁മുഖ്യമന്ത്രി	-8.80288
▁उत्तर	-8.80306
▁ಇತರ	-8.80386
▁രണ്ട്	-8.8088
▁जब	-8.80884
ಣ	-8.81064
▁ಕೆ	-8.81145
▁म	-8.81181
ु	-8.81233
शी	-8.81375
▁ರಾಜ್ಯ	-8.81388
ാല്	-8.81485
▁अशी	-8.81495
ನೆ	-8.8161
▁हर	-8.81699
्या	-8.81717
ಲ್ಲ	-8.82083
▁द्वारा	-8.82194
▁ಪ್ರತಿ	-8.82275
▁ಎಲ್ಲ	-8.82401
ഡ	-8.82407
ೋ	-8.82476
▁കൂടുതൽ	-8.82479
▁ನಾನು	-8.82554
્યા	-8.82673
▁કામ	-8.82716
ല്ല	-8.83045
▁ಆಗ	-8.83222
्य	-8.83253
દ	-8.83254
▁പ്രധാന	-8.83256
▁हम	-8.83267
▁ಕೇಂದ್ರ	-8.83362
▁कमी	-8.83383
റ്റ്	-8.83465
യായി	-8.83676
▁कई	-8.83677
▁मुख्यमंत्री	-8.8376
▁കാരണം	-8.83786
બ	-8.83827
ಿತು	-8.83858
▁બાદ	-8.8386
▁कोई	-8.84023
▁झाली	-8.8404
▁ಮಾಡ	-8.84066
ગ	-8.84093
▁പറയുന്നു	-8.8424
▁महिला	-8.8435
▁जे	-8.84553
ासाठी	-8.84571
ാതെ	-8.84705
▁ಸಂದರ್ಭದಲ್ಲಿ	-8.84847
▁સ	-8.852
▁काय	-8.85207
▁ಬಿ	-8.85228
डी	-8.85282
▁മന്ത്രി	-8.85412
▁സര്ക്കാര്	-8.8545
▁असा	-8.85542
ರಿಗೆ	-8.85634
▁माहिती	-8.85752
▁उन्होंने	-8.85761
ാൽ	-8.85844
▁ಮುಖ್ಯ	-8.85861
▁രാഷ്ട്രീയ	-8.85914
▁ಅದನ್ನು	-8.86125
▁त्यांच्या	-8.86401
ನಾ	-8.86534
▁विकास	-8.86553
ാത്ത	-8.8656
▁कार्यक्रम	-8.86604
▁ಮಾಡುವ	-8.86704
मा	-8.86723
ಹ	-8.86883
ವರು	-8.86905
▁મ	-8.87034
▁मी	-8.87078
फ	-8.87083
▁ವಿರುದ್ಧ	-8.87136
के	-8.87386
പ്പെട്ട	-8.87444
ഗ	-8.87484
जी	-8.8771
ಟಿ	-8.87739
▁રહી	-8.87827
▁ये	-8.87975
▁ಬಿಜೆಪಿ	-8.88032
िक	-8.88169
ിലേക്ക്	-8.88276
ട	-8.8852
▁તમામ	-8.88542
▁ബി	-8.8873
ಡ	-8.89135
▁अन्य	-8.89233
ುವುದಿಲ್ಲ	-8.89406
▁പൊലീസ്	-8.89546
▁कम	-8.89565
▁आपको	-8.89853
▁വരെ	-8.90096
ശ	-8.9022
ೂ	-8.90233
▁मुख्य	-8.90255
ತ್ತ	-8.90371
▁നടപടി	-8.90427
▁बस	-8.90497
▁દરમિયાન	-8.90703
▁दिवस	-8.90778
▁करणे	-8.90927
ിലും	-8.90972
▁શકો	-8.91027
▁वाले	-8.91197
▁होने	-8.91247
▁ಪ್ರಮುಖ	-8.91351
ത്തിനു	-8.91489
▁पूर्व	-8.91512
▁ಸರ್ಕಾರ	-8.91613
▁കോടതി	-8.91621
▁ಎ	-8.91672
▁इन	-8.91687
▁भर	-8.91786
▁നല്ല	-8.91808
ಿಲ್ಲ	-8.92011
▁नि	-8.9217
▁दिन	-8.92224
ാന	-8.92232
ीत	-8.92233
▁मोदी	-8.92301
શ	-8.92332
▁ಅತ್ಯಂತ	-8.92409
▁बात	-8.92497
▁झाला	-8.92754
ವರ	-8.92988
തായി	-8.93019
▁लोक	-8.93053
▁दिल्ली	-8.93097
▁કારણ	-8.9311
▁ഇന്ത്യ	-8.93213
▁કરવાની	-8.93547
▁वापर	-8.93809
▁प्रयत्न	-8.93915
ए	-8.93971
▁आरोप	-8.93977
▁आई	-8.9401
▁വേണ്ടി	-8.94119
▁ती	-8.94126
▁विभाग	-8.94139
ത്തിലെ	-8.94386
▁പ	-8.94455
▁हुआ	-8.9447
▁सकता	-8.94489
▁ത	-8.94711
▁ಅವರಿಗೆ	-8.94752
▁કારણે	-8.94785
▁त्यांनी	-8.94822
▁മികച്ച	-8.94847
▁ખૂબ	-8.94921
ങ്ങളെ	-8.95014
▁മാത്രം	-8.95029
▁જરૂર	-8.95044
ലി	-8.95274
▁നിരവധി	-8.95282
લા	-8.95373
ख	-8.954
▁કર્યો	-8.95624
▁रूप	-8.95654
ടി	-8.95746
ಪ್	-8.9578
ങ്ങളില്	-8.95799
▁പോലീസ്	-8.95833
▁ए	-8.95838
▁करू	-8.96016
▁अधिकारी	-8.96068
▁ना	-8.96198
▁होगा	-8.96307
▁ವಿಶೇಷ	-8.96315
▁सभी	-8.96341
▁કરીને	-8.96764
▁രൂപ	-8.96823
▁ಕಾಲ	-8.96903
▁വിവിധ	-8.97378
ങ്ങളിൽ	-8.97459
ജ	-8.97484
ുടെ	-8.97572
▁म्हणजे	-8.97738
ઝ	-8.97768
▁ഞാൻ	-8.98183
▁असलेल्या	-8.98228
▁കഴിയും	-8.98302
लं	-8.98504
ബ	-8.98536
વી	-8.98546
▁രണ്ടു	-8.98594
▁માત્ર	-8.98761
▁જ્યારે	-8.98771
ಿತ್ತು	-8.98808
വര്	-8.98818
▁फिर	-8.98931
ನೇ	-8.98936
▁ಕಾಂಗ್ರೆಸ್	-8.98988
ഡി	-8.99093
▁ಅಧ್ಯಕ್ಷ	-8.99223
▁इतर	-8.99303
▁સુધી	-8.99309
▁ಸಿ	-8.99423
▁ഇവിടെ	-8.99435
▁ನಡೆದ	-8.99461
▁ಬ	-8.99575
▁जात	-8.99743
▁പ്രത്യേക	-8.99767
▁प्र	-8.99823
കളെ	-8.99827
▁येथे	-8.9985
ദ	-8.99854
▁ವೇಳೆ	-8.99915
▁तयार	-8.99957
▁सबसे	-8.99966
▁शहर	-9.00036
्	-9.00078
▁ಅವರನ್ನು	-9.00087
പി	-9.00122
ತ್	-9.00267
▁ഇന്ന്	-9.00472
▁ഡി	-9.00502
▁ಎಂದರು	-9.00575
सा	-9.00672
▁ಎಸ್	-9.00712
▁क्षेत्र	-9.0074
ವೆ	-9.00906
▁ದಿನ	-9.00994
▁ಹೇಗೆ	-9.0106
▁|	-9.01379
ର	-9.01503
▁कंपनी	-9.01674
▁ദിവസം	-9.01686
ജി	-9.01748
ಮಾ	-9.01761
▁કરતા	-9.01893
▁कार्य	-9.01944
▁પ્રથમ	-9.0205
ುವಂತೆ	-9.02087
ುತ್ತಿರುವ	-9.02278
▁ചെയ്യുന്ന	-9.02314
▁प्रत्येक	-9.0242
હ	-9.02499
ിച്ചു	-9.02676
ിരുന്ന	-9.02685
▁അടുത്ത	-9.02696
▁ಸ	-9.02774
▁बंद	-9.02778
▁कुमार	-9.02929
▁प्रश्न	-9.03049
તી	-9.03072
▁നല്കിയ	-9.03134
വര	-9.03504
▁असेल	-9.03534
ಟ	-9.03535
യ്	-9.03554
चं	-9.03572
▁बदल	-9.03616
▁ജോലി	-9.03653
▁त्याच्या	-9.03659
▁ಉತ್ತರ	-9.03728
ുകളും	-9.03788
▁उपलब्ध	-9.03864
▁ಮಾಹಿತಿ	-9.03904
ांचा	-9.04037
▁പോലെ	-9.04132
▁ಆಯ್ಕೆ	-9.04167
ુ	-9.0425
▁त्यांना	-9.0428
િત	-9.04451
पुर	-9.04482
െന്ന്	-9.04668
തോടെ	-9.04681
ಜ	-9.04819
▁बहुत	-9.0488
ಗಾಗಿ	-9.04883
ഷ	-9.05074
टी	-9.0519
ദ്	-9.05271
▁मंत्री	-9.0537
▁विशेष	-9.05463
▁રહ્યા	-9.05584
▁ಅಗತ್ಯ	-9.05651
▁केंद्र	-9.05675
▁ત્યારે	-9.0569
માંથી	-9.05755
▁टीम	-9.05781
▁निर्माण	-9.05805
▁हुई	-9.0582
▁तरी	-9.05837
▁असल्याचे	-9.05898
ंड	-9.05906
कडे	-9.05966
▁എന്റെ	-9.06357
▁ಕಳೆದ	-9.06386
ുന്നതിന്	-9.06406
▁വന്ന	-9.06406
▁चार	-9.06592
▁ബിജെപി	-9.06618
▁नाम	-9.06794
▁ના	-9.06853
ಂತೆ	-9.06959
▁वि	-9.07134
▁ಹೇಳಿದರು	-9.07232
ಕೆ	-9.07297
▁येत	-9.07316
▁प	-9.07466
ുമ്പോൾ	-9.07557
▁സിനിമ	-9.07658
▁અલગ	-9.07853
ತಿ	-9.07893
▁ಅವಕಾಶ	-9.07971
ಲೆ	-9.08022
▁अपना	-9.08116
ಯಾಗಿ	-9.08176
തി	-9.08221
▁സെക്രട്ടറി	-9.08393
▁ಇಲ್ಲಿ	-9.08411
▁શકાય	-9.08454
(	-9.08478
രി	-9.08498
▁ಡಿ	-9.08753
▁घटना	-9.08857
ियों	-9.0893
▁उपस्थित	-9.09008
ડી	-9.09195
ുമെന്ന്	-9.0923
▁ಜನರು	-9.09233
▁കേരള	-9.0924
▁तथा	-9.09257
▁दो	-9.09272
▁കൊണ്ട്	-9.09307
▁નહીં	-9.09358
▁അതിന്റെ	-9.09386
▁പദ്ധതി	-9.09755
ಪ	-9.09805
▁പോലും	-9.10064
▁കൈ	-9.10125
▁നി	-9.10239
િક	-9.10385
േണ്ട	-9.1049
▁ಬಂದ	-9.10502
रे	-9.10569
▁भाग	-9.10575
▁પોલીસ	-9.10581
▁લોકો	-9.10733
▁പരാതി	-9.11061
ഹ	-9.11135
▁തുടങ്ങിയ	-9.11141
▁फक्त	-9.11189
▁તમને	-9.11371
▁હવે	-9.11388
मधील	-9.11488
જી	-9.11572
▁येथील	-9.11717
▁प्रकार	-9.11721
▁പറഞ്ഞ	-9.11756
▁/	-9.11853
ക്കെതിരെ	-9.11856
▁કરશે	-9.11953
▁ಇಂತಹ	-9.11963
▁ग	-9.12189
ന്ന	-9.12212
▁કેટલાક	-9.12215
णी	-9.12351
ത്തി	-9.12467
▁ഉണ്ട്	-9.12481
▁ಸಮಯದಲ್ಲಿ	-9.12548
▁ಚಿತ್ರ	-9.12565
▁ಜೊತೆಗೆ	-9.12663
ಬ	-9.12774
▁बताया	-9.12879
മോ	-9.12885
▁ಸಹಾಯ	-9.12919
▁अगर	-9.12951
▁വില	-9.13098
▁ಅಲ್ಲ	-9.13124
▁പ്ര	-9.13235
ફ	-9.13261
▁साल	-9.13368
ಅ	-9.13461
ില	-9.13519
▁ઉપર	-9.13549
▁ಸಣ್ಣ	-9.13684
ಜಿ	-9.13685
િ	-9.13765
▁ഓരോ	-9.13903
▁उसके	-9.14164
മി	-9.14274
▁നിയമ	-9.1429
▁पक्ष	-9.14311
▁ಸಾಕಷ್ಟು	-9.14361
▁इ	-9.14428
▁उस	-9.14438
▁દરેક	-9.14441
▁ಸಚಿವ	-9.14492
”	-9.14687
▁किसी	-9.14748
ವೂ	-9.1487
▁તેની	-9.14904
ರಾ	-9.14974
▁दौरान	-9.15031
▁ರೀತಿಯ	-9.15073
ിനു	-9.15201
▁ಮಾಡಬಹುದು	-9.1524
▁പ്രധാനമന്ത്രി	-9.15404
सी	-9.15466
▁ವರ್ಷ	-9.15494
▁તેને	-9.15527
▁മറ്റ്	-9.15809
▁ಹೇಳ	-9.15968
ांचे	-9.16079
▁जीवन	-9.16164
െങ്കിലും	-9.16168
▁उच्च	-9.16253
▁भाजपा	-9.16261
▁नगर	-9.16303
▁તેમજ	-9.16414
▁അങ്ങനെ	-9.16431
വുമായി	-9.16477
▁दाखल	-9.16536
નાં	-9.16571
▁മാത്രമല്ല	-9.16621
▁ಕಾರ್ಯ	-9.16801
▁प्रमुख	-9.16832
▁आम्ही	-9.16914
▁સૌથી	-9.16968
പ്പോൾ	-9.17021
▁पूर्ण	-9.17067
दार	-9.17092
▁जाते	-9.17103
ರನ್ನು	-9.17309
ിക	-9.17352
▁ಯಾವ	-9.17515
നായ	-9.17524
ುತ್ತಿದೆ	-9.17771
▁ಇದನ್ನು	-9.17839
▁સામે	-9.17887
തിന്	-9.1789
▁ടി	-9.18074
ണമെന്ന്	-9.18083
▁ಜನ	-9.18098
▁આપી	-9.18101
▁चाहिए	-9.18118
▁તેમને	-9.18127
▁എന്നിവ	-9.182
ಕಾ	-9.18273
ರೂ	-9.18353
ುತ್ತಿದ್ದಾರೆ	-9.18403
ിക്ക	-9.18437
▁करें	-9.18526
തെന്ന്	-9.18533
▁विविध	-9.1859
വർ	-9.18643
▁ಹ	-9.18729
▁ಶ್ರೀ	-9.18851
▁दरम्यान	-9.18856
▁തിരുവനന്തപുരം	-9.18871
പ്പോള്	-9.18891
ച	-9.19053
▁વિ	-9.19061
▁असते	-9.19116
वि	-9.19148
ുണ്ട്	-9.19257
▁થઇ	-9.19379
ിംഗ്	-9.1944
▁ഒ	-9.19546
▁ಬಳಿಕ	-9.19742
▁આજે	-9.1979
રા	-9.19845
▁राज	-9.19856
▁ಇಂದು	-9.1986
▁ಹಣ	-9.1997
थ	-9.20048
▁ನೀಡ	-9.20106
വ്	-9.20186
से	-9.20208
ങ്ങള	-9.20229
▁પ્ર	-9.20244
▁ಸಾಮಾನ್ಯವಾಗಿ	-9.20279
▁करा	-9.20289
▁ಪಿ	-9.20294
▁ಮೂರು	-9.20296
▁राष्ट्रीय	-9.20323
▁दिली	-9.2035
▁കൂടി	-9.20419
▁സമയം	-9.20772
ಕ್ಕಾಗಿ	-9.20816
શે	-9.20831
▁વચ્ચે	-9.20976
▁वर्ष	-9.21099
લી	-9.211
▁योजना	-9.21149
▁क	-9.21207
▁ಇನ್ನೂ	-9.2121
▁ಹಲವು	-9.21268
▁राम	-9.21361
▁होणार	-9.21659
▁കണ്ട	-9.21876
▁जी	-9.22081
▁दर	-9.22094
▁તેમણે	-9.22178
▁उनकी	-9.22191
▁ಮಾಡಿದ	-9.22217
▁ಬರ	-9.22239
ीय	-9.22373
▁द	-9.22386
▁શરૂ	-9.22474
दा	-9.22559
▁ചെയ്യ	-9.22569
▁સરકાર	-9.22805
ിട്ടില്ല	-9.22855
വരെ	-9.22962
वी	-9.22992
ಮಿ	-9.23036
ಿನ	-9.23081
ें	-9.23228
▁ले	-9.23279
▁बैठक	-9.23325
ળ	-9.23376
▁प्रदर्शन	-9.23391
ുമ്പോള്	-9.23394
പ്ര	-9.23407
▁ಮ	-9.23427
ങ്ങ	-9.23445
ಿವೆ	-9.23825
ાઈ	-9.23883
▁ಬಹಳ	-9.23946
ಲಾ	-9.23947
▁श्री	-9.23964
▁मु	-9.24051
अ	-9.24053
നും	-9.24166
ಪಿ	-9.24215
▁તમારી	-9.24254
▁અમે	-9.24345
ंग	-9.24355
▁ಕುರಿತು	-9.24406
▁चर्चा	-9.24451
▁യാത്ര	-9.24601
▁തല	-9.24657
▁ಸಾಮಾನ್ಯ	-9.24872
▁ಆಹಾರ	-9.25057
▁ഇത്തരം	-9.25058
▁ಡಾ	-9.25111
▁എങ്ങനെ	-9.25148
▁ಕರ್ನಾಟಕ	-9.25171
ನ್ನ	-9.25182
ണ്ട	-9.25186
▁ಸು	-9.25215
▁પ	-9.25215
▁फिल्म	-9.25259
▁वे	-9.25475
िया	-9.25485
▁അവര്	-9.25577
▁समाज	-9.25617
▁ಆರೋಗ್ಯ	-9.25639
▁સામાન્ય	-9.25668
▁शकते	-9.25704
ದೇ	-9.25794
യിലേക്ക്	-9.25831
રો	-9.25843
▁मे	-9.25911
ય	-9.25963
▁આવશે	-9.26187
▁पाकिस्तान	-9.26229
▁ಭಾರತ	-9.26362
▁ಕ್ರಮ	-9.26404
▁તેમની	-9.26505
▁हजार	-9.2658
▁ച	-9.26789
▁ಮೂಲ	-9.2696
▁बन	-9.27001
ରେ	-9.27165
▁ಮಕ್ಕಳ	-9.27242
ું	-9.27253
▁ખાસ	-9.27308
▁ಆರ್	-9.27599
▁കൂടുതല്	-9.27782
जा	-9.27843
▁ഇപ്പോൾ	-9.27858
▁वर	-9.27981
▁ദേശീയ	-9.27998
▁बीच	-9.28046
▁ഇനി	-9.2807
▁അമ്മ	-9.28162
▁ಮೊದಲು	-9.28174
യുമായി	-9.28224
▁അറിയിച്ചു	-9.28285
▁ಇರುವ	-9.28307
ുകളുടെ	-9.28335
ಲಾಗುತ್ತದೆ	-9.28423
▁ಸೇರಿದಂತೆ	-9.28476
ातून	-9.28479
▁ഇട	-9.28545
▁ಅದೇ	-9.28556
▁ಜ	-9.28579
▁पद	-9.286
▁इससे	-9.28761
▁ಜಿಲ್ಲಾ	-9.28778
▁ನಲ್ಲಿ	-9.28802
ബി	-9.28905
▁બની	-9.28947
▁ख	-9.28949
▁ಉ	-9.28966
▁यांना	-9.29
യിലും	-9.29013
▁എന്നു	-9.29227
▁ઇ	-9.29346
▁येणार	-9.29516
▁സു	-9.29635
▁ಮುಖ್ಯಮಂತ್ರಿ	-9.2976
ास	-9.29833
▁ರಾಜಕೀಯ	-9.29867
▁होईल	-9.29924
▁ಭೇಟಿ	-9.29959
പ്	-9.29966
ચ	-9.29968
▁शकता	-9.29985
ભાઈ	-9.30052
▁खिलाफ	-9.30123
मुळे	-9.30152
ೀ	-9.30192
▁पास	-9.30261
▁देखील	-9.30385
ಸು	-9.30446
ील	-9.30451
▁महाराष्ट्र	-9.30464
▁ત્રણ	-9.30506
ದಂತೆ	-9.30516
ിങ്	-9.30526
ವಾ	-9.30533
ાય	-9.30596
बी	-9.30602
ൺ	-9.30621
▁બહાર	-9.30667
▁મદદ	-9.30688
ಣ್ಣ	-9.30891
▁ബ	-9.30946
കളിൽ	-9.30955
▁पाणी	-9.3097
कार	-9.31138
ಿತ	-9.31144
ाई	-9.31177
્યો	-9.31326
ിരിക്കുന്നു	-9.31402
▁വീണ്ടും	-9.31463
▁मदत	-9.31502
ઈ	-9.31526
▁હાથ	-9.31572
્ય	-9.31678
▁पार्टी	-9.31941
ಂತ	-9.32125
▁डॉ	-9.3217
▁ಕೈ	-9.32183
▁उ	-9.322
▁रंग	-9.32211
▁ಹಿಂದೆ	-9.3224
▁व्यक्त	-9.32264
▁घेऊन	-9.32286
യില	-9.32297
ದ್ದು	-9.32338
णार	-9.32549
▁ಪ್ರಕಾರ	-9.32554
▁മറ്റൊരു	-9.32592
▁ഏറെ	-9.32606
▁ന	-9.32639
▁ಅಲ್ಲಿ	-9.32829
▁આપે	-9.32851
▁ಹಲವಾರು	-9.32861
▁ಸಮಯ	-9.32893
ിക്കുന്ന	-9.33017
▁ಇದರ	-9.33037
▁लिया	-9.3308
▁ನೀರು	-9.33125
▁उप	-9.33145
▁दे	-9.33156
▁બધા	-9.33188
▁ಶಿಕ್ಷಣ	-9.33198
▁सदस्य	-9.33201
▁സർക്കാർ	-9.33212
▁परिणाम	-9.33244
प्र	-9.33339
ಲೇ	-9.3339
പ്പ്	-9.33393
▁ಮನೆ	-9.3364
▁പ്രസിഡന്റ്	-9.33675
ീ	-9.33706
▁ಹೊಂದಿದೆ	-9.3373
की	-9.33777
▁ചെറിയ	-9.33789
െന്ന	-9.33795
▁વાત	-9.33843
കളില്	-9.33857
ിരിക്കുന്ന	-9.33862
▁पोलीस	-9.33871
▁ಬಾರಿ	-9.33883
ठ	-9.34085
▁ओर	-9.34119
▁ಕು	-9.34392
▁मला	-9.34395
▁ತ	-9.34411
▁ഹ	-9.3452
▁મળી	-9.34561
ंना	-9.34608
▁സ്വന്തം	-9.3467
वे	-9.34715
गा	-9.34769
▁ಜೊತೆ	-9.34815
മ്പ	-9.34959
▁ನಡುವೆ	-9.34995
▁s	-9.35037
▁ಎಂ	-9.35063
▁બ	-9.35077
▁അവിടെ	-9.35148
▁नजर	-9.35184
ओं	-9.35234
ण्यासाठी	-9.35274
▁ಮು	-9.35488
ത്തിലും	-9.35511
▁કર્યા	-9.35567
સ્ટ	-9.35603
▁विजय	-9.3577
▁आर्थिक	-9.36104
ದ್ದ	-9.36213
ಯಾಗಿದೆ	-9.36215
▁लोग	-9.36335
ಳು	-9.36348
▁ગયા	-9.36443
▁જેમ	-9.36451
യായിരുന്നു	-9.36678
▁ಪ	-9.36711
▁પોતાના	-9.3678
▁ಜನರ	-9.36969
ൈ	-9.36976
▁വിജയ	-9.36988
▁ದೇಶದ	-9.37084
ेल	-9.37231
▁ನಗರದ	-9.37328
▁ಘಟನೆ	-9.37373
ಶ	-9.37495
▁संघ	-9.37588
മായിരുന്നു	-9.37704
▁ಇದೇ	-9.37724
▁असं	-9.37756
कडून	-9.37765
ിലാണ്	-9.37783
▁ഇപ്പോള്	-9.37785
▁ഇന്ത്യന്	-9.37892
ಬ್	-9.37928
▁विधानसभा	-9.38138
▁ഇല്ല	-9.38145
સી	-9.38156
▁शर्मा	-9.38203
▁വര	-9.3839
▁ઘણા	-9.38423
▁ಮತ್ತೆ	-9.3848
▁જાય	-9.38483
▁ಸ್ವಲ್ಪ	-9.38709
▁നടത്തി	-9.38772
▁आमदार	-9.38795
▁ಅಭಿವೃದ್ಧಿ	-9.38796
▁વિવિધ	-9.38826
▁पोलिस	-9.38827
▁ജില്ലാ	-9.38844
▁कांग्रेस	-9.38854
▁നടക്കുന്ന	-9.39007
▁ഉള്ള	-9.39038
▁मन	-9.39047
തെന്നും	-9.39061
ക്കായി	-9.39138
ड़	-9.39141
ોને	-9.39182
पासून	-9.39227
ಿಸುವ	-9.39255
കള	-9.39296
▁आपके	-9.39304
▁દિવસ	-9.39308
▁മറ്റു	-9.39323
▁पाटील	-9.39336
ൾ	-9.39337
ಗಿ	-9.39354
▁അതു	-9.39496
▁बे	-9.39499
▁ಆಗಿದೆ	-9.39631
▁सेवा	-9.39658
▁പറയുന്നത്	-9.39699
▁असल्याने	-9.39729
▁जाने	-9.39838
▁ചിത്രം	-9.39888
▁സാമ്പത്തിക	-9.39948
▁കാണ	-9.39966
ത്തു	-9.40113
▁प्राप्त	-9.40116
▁दिले	-9.40224
पर	-9.40318
▁ಏನು	-9.40397
▁ಪಾ	-9.40429
ಮ್ಮ	-9.40543
▁നമ്മുടെ	-9.40779
▁किए	-9.40786
▁દૂર	-9.40792
▁खान	-9.40814
▁ജന	-9.40853
▁सह	-9.40942
ડા	-9.41033
▁जाएगा	-9.41076
▁चुनाव	-9.41191
▁आधार	-9.4121
▁വ	-9.41274
ಯಾದ	-9.41356
ഫ്	-9.414
▁വ്യക്തമാക്കി	-9.41406
▁ജി	-9.41506
▁જરૂરી	-9.41547
▁ಪಕ್ಷದ	-9.41577
ಯಾ	-9.41617
ಚ	-9.41622
▁അവ	-9.41655
▁आदेश	-9.41663
▁കോണ്ഗ്രസ്	-9.41722
▁समस्या	-9.41753
▁റ	-9.41818
▁ल	-9.41827
ವಾಗ	-9.41866
થ	-9.41873
ാനാണ്	-9.41918
ટી	-9.41922
ಲಿದೆ	-9.41936
▁ಈಗಾಗಲೇ	-9.4202
▁അതേസമയം	-9.42058
▁കമ്പനി	-9.42242
ರಾದ	-9.42279
▁सी	-9.42304
▁ನಗರ	-9.42333
▁ज	-9.42395
▁पा	-9.42417
▁नवीन	-9.42435
ഇ	-9.42536
▁त्याला	-9.42537
▁सा	-9.42552
▁ह	-9.42563
▁ജെ	-9.42607
▁जानकारी	-9.42628
▁પસંદ	-9.42643
▁എന്നാണ്	-9.4266
ಲಾಯಿತು	-9.42666
▁ബന്ധപ്പെട്ട	-9.42674
सह	-9.42721
▁ലോക	-9.42753
ಕ್ಕೂ	-9.42856
ನಿಂದ	-9.42878
▁മാറ്റ	-9.42886
▁अलग	-9.42893
▁ನಿಮಗೆ	-9.42952
ांवर	-9.43046
),	-9.43054
▁വരുന്ന	-9.43163
▁આવ્યા	-9.43173
▁സ്	-9.43234
ಬಿ	-9.43234
કો	-9.43248
ಕರ	-9.43258
▁सांगितले	-9.43284
▁चित्रपट	-9.43536
▁ऑफ	-9.43549
ണ്	-9.43557
स्ट	-9.43639
▁उन्हें	-9.43708
ಾಗಿ	-9.4372
▁തുടര്ന്ന്	-9.43817
ഴ	-9.4383
▁പക്ഷേ	-9.43889
▁दिला	-9.43895
▁सर्वात	-9.43999
▁ಸಮಸ್ಯೆ	-9.441
ക്കി	-9.44153
റെ	-9.44382
▁ವರ್ಷಗಳ	-9.44427
▁त्यानंतर	-9.44479
▁जारी	-9.44489
▁നിങ്ങൾക്ക്	-9.44539
▁સરળ	-9.44547
▁ರಸ್ತೆ	-9.44616
▁പിന്നീട്	-9.44626
્	-9.44639
▁તથા	-9.44753
▁उसे	-9.44822
ૂ	-9.44867
ಜ್	-9.44946
▁आयोजित	-9.45014
▁पवार	-9.45018
ുമെന്നും	-9.45161
टा	-9.45161
▁सध्या	-9.45303
▁നൽകിയ	-9.45326
ರಲ್ಲಿ	-9.45356
▁देण्यात	-9.45363
ത്തിനും	-9.45552
लेल्या	-9.45634
▁ಸಾಮಾಜಿಕ	-9.45643
▁ನೋಡ	-9.45656
ಕ್ಕ	-9.45667
▁स्पष्ट	-9.45668
તો	-9.45733
રે	-9.45762
▁ಬೆಂಗಳೂರು	-9.45789
▁ലഭിച്ച	-9.458
▁पुन्हा	-9.45801
▁कार	-9.4582
▁കു	-9.45911
▁മൂന്ന്	-9.46077
▁गेल्या	-9.46118
▁અસર	-9.46187
ण्याची	-9.46245
ാവ	-9.46411
▁उत्पादन	-9.46421
▁പ്രതി	-9.46422
ೈ	-9.46423
▁नाहीत	-9.46463
▁તપાસ	-9.46672
▁આવ્યો	-9.46697
▁असताना	-9.46768
ത്തിലാണ്	-9.46813
▁खर्च	-9.46927
▁મે	-9.46931
▁യു	-9.46942
़	-9.47004
ണമെന്നും	-9.47162
डे	-9.47184
▁मार्ग	-9.47238
▁वेळ	-9.47265
▁सुरक्षा	-9.47375
ിച്ച്	-9.47437
▁ಸಂಬಂಧ	-9.47442
▁मा	-9.47522
▁കട	-9.47555
▁പാര്ട്ടി	-9.47692
ഫ	-9.47739
▁झालेल्या	-9.47838
र्स	-9.47878
ओ	-9.47975
മല്ല	-9.48095
▁તરફ	-9.48127
ോട്	-9.48207
▁गो	-9.48218
▁തുടങ്ങി	-9.4832
तो	-9.48323
▁ಮಾಡಬೇಕು	-9.48381
▁ಐ	-9.48468
▁योग्य	-9.4849
▁જોવા	-9.48626
पी	-9.48697
▁जिला	-9.48872
▁ವಿಷಯ	-9.48887
नं	-9.48925
▁ആര്	-9.49003
▁കൂടാതെ	-9.49111
▁വാ	-9.49204
▁ಪರಿಣಾಮ	-9.4925
▁भाजप	-9.49296
▁करण्याची	-9.49331
▁ओ	-9.49382
ರೇ	-9.49406
▁કહ્યું	-9.49423
ण्यात	-9.49493
▁മുമ്പ്	-9.49522
▁दर्ज	-9.49602
▁परंतु	-9.4977
▁લે	-9.49805
▁વિશે	-9.4985
ಫ್	-9.50034
▁लोगों	-9.5008
▁ಮುಂದಿನ	-9.50097
െന്നും	-9.5013
▁आंदोलन	-9.50172
▁यादव	-9.50329
▁ಇಲಾಖೆ	-9.50363
▁ചര്ച്ച	-9.50381
▁मागणी	-9.50495
▁जाता	-9.50666
▁કરતાં	-9.50685
ങ്ക	-9.50693
▁लाख	-9.50701
नि	-9.50779
ിരിക്കുകയാണ്	-9.5078
ുന്നുണ്ട്	-9.5081
▁मामले	-9.5081
▁ഉപയോഗിച്ച്	-9.50832
ാണു	-9.50882
റിയ	-9.50954
ഗ്	-9.50964
▁प्रक्रिया	-9.50975
ಿದರೆ	-9.50992
▁खेळ	-9.51041
▁ಪರಿಹಾರ	-9.51044
ંગ	-9.5106
ಾದ	-9.5106
ર્સ	-9.51097
▁ભાગ	-9.51304
തിനെ	-9.51324
ತಾ	-9.51421
▁പണം	-9.51426
▁ഓ	-9.51471
▁यावेळी	-9.51639
▁ઓફ	-9.51792
▁धर्म	-9.5181
▁મુખ્ય	-9.5193
എ	-9.52118
▁കാല	-9.52138
▁ಪೊಲೀಸರು	-9.5219
▁ಮುಂದೆ	-9.52317
▁ಮೋದಿ	-9.5257
વું	-9.52633
ട്ട്	-9.52683
▁नाव	-9.52745
▁ಬಳಸ	-9.52779
▁ചികിത്സ	-9.52789
ंच्या	-9.5279
▁સમયે	-9.52837
▁ಬಳಿ	-9.52838
ದಿ	-9.52936
▁खा	-9.52944
ച്ചു	-9.52951
▁प्रशासन	-9.52972
▁ಮಾಡುತ್ತದೆ	-9.5301
ിട	-9.53013
▁പൊതു	-9.53118
ಿಸ	-9.53138
▁असतात	-9.53243
▁ಪಾತ್ರ	-9.53284
▁વખત	-9.53292
▁ಭಾರತದ	-9.5338
രെ	-9.5338
▁മത	-9.53382
ಯ್ಯ	-9.53383
▁સારવાર	-9.5348
▁केवळ	-9.53502
യിലാണ്	-9.53526
ાઇ	-9.53533
णा	-9.53549
ുകളിൽ	-9.53563
▁കുടുംബ	-9.53605
ಷ	-9.53725
▁പോക	-9.5376
ುತ್ತಿದ್ದ	-9.53763
▁മുതൽ	-9.53766
▁प्रति	-9.53803
▁नंतर	-9.53807
▁થશે	-9.53829
▁കഥ	-9.53934
▁નવા	-9.54059
▁अवसर	-9.54064
▁നടത്ത	-9.54067
ങ്ങളാണ്	-9.54074
▁પાસે	-9.54099
पणे	-9.5414
തിന്റെ	-9.54166
▁जास्त	-9.54173
▁ರಾಜ್ಯದ	-9.54195
ಗಳೊಂದಿಗೆ	-9.54252
▁सं	-9.54255
કા	-9.54262
▁ફિલ્મ	-9.54281
▁ನೀಡುವ	-9.54296
ધ	-9.54343
▁ઉપરાંત	-9.54358
ವರಿಗೆ	-9.54384
▁ಗಮನ	-9.54479
ନ	-9.54486
▁शुरू	-9.54573
ખ	-9.5463
ಳಿ	-9.5468
▁सब	-9.54727
▁रि	-9.54771
▁സാധാരണ	-9.54831
▁ವರ್ಷದ	-9.54838
ൊരു	-9.54844
▁कारवाई	-9.54897
ലാ	-9.54917
▁ಬೇರೆ	-9.54925
ಟರ್	-9.55009
▁ವ್ಯವಸ್ಥೆ	-9.55025
▁സ്ത്രീ	-9.55053
▁ಸಾ	-9.55058
▁पी	-9.55086
▁वाली	-9.5513
്യ	-9.55139
▁એમ	-9.55146
ിലൂടെ	-9.55201
▁നില	-9.55283
▁शिक्षण	-9.55363
▁प्रवेश	-9.55439
ांमध्ये	-9.55444
▁ശക്തമായ	-9.55447
▁ರ	-9.55482
▁ഞങ്ങൾ	-9.55528
પી	-9.55549
▁કર્યું	-9.55566
▁ઉ	-9.55679
▁ಅರ್ಥ	-9.55731
▁ಪ್ರದರ್ಶನ	-9.55784
▁पत्र	-9.55819
▁നടത്തുന്ന	-9.55869
ઇ	-9.55893
▁ನಿ	-9.55927
ಕಾರ	-9.55957
स्त	-9.55974
▁म्हणाले	-9.55993
▁നേരത്തെ	-9.56055
▁ಪ್ರ	-9.56059
▁मोठ्या	-9.56224
▁ಜಿ	-9.56262
▁મા	-9.56289
▁રહે	-9.56326
ೊ	-9.5642
ಇ	-9.56517
ायला	-9.56618
▁പേര്	-9.56636
▁वाढ	-9.56665
▁क्या	-9.56678
ंट	-9.56732
▁ಮಾಜಿ	-9.56839
▁ಕೊಡ	-9.56844
▁ಚಿಕಿತ್ಸೆ	-9.56895
▁ನೀಡಿ	-9.56983
झ	-9.57027
മാ	-9.57066
વામાં	-9.57091
तून	-9.57114
▁विषय	-9.57154
▁എത്തിയ	-9.57195
इ	-9.5725
▁ಎಂಬುದನ್ನು	-9.57285
▁മെ	-9.57338
▁ഗ	-9.57347
ન્ટ	-9.57446
▁ಭಾರತೀಯ	-9.57498
▁बी	-9.57704
▁ನೀರಿನ	-9.57803
▁ಹೊರ	-9.57809
મી	-9.57883
ंची	-9.57934
▁आनंद	-9.57948
▁बाहेर	-9.57963
▁ಮಾ	-9.57963
▁നല്കി	-9.5799
▁സാ	-9.58009
ಂಡ	-9.58039
્યુ	-9.58046
▁മോദി	-9.58073
ಗೂ	-9.58094
▁ಹಾಕ	-9.58105
▁सोशल	-9.5823
▁હ	-9.58254
▁दूर	-9.58258
ത്തോടെ	-9.58274
▁આગળ	-9.58285
▁देव	-9.58291
▁ಹಿರಿಯ	-9.5839
▁മറുപടി	-9.58424
▁ಪೊಲೀಸ್	-9.58469
ंद	-9.58472
ಕಿ	-9.58495
हा	-9.58557
▁ಏಕೆಂದರೆ	-9.58573
▁उपचार	-9.58636
▁इसलिए	-9.58688
▁ಅಧಿಕಾರಿಗಳು	-9.587
▁पाच	-9.58732
▁कार्यालय	-9.58831
ಿಸಿ	-9.58924
▁അല്ല	-9.58934
ത്തിലേക്ക്	-9.58947
▁આપવામાં	-9.58954
▁സ്വകാര്യ	-9.58977
▁इसका	-9.58981
एं	-9.59056
മ്മ	-9.591
▁विरोध	-9.591
▁വെ	-9.59111
ಲಿಲ್ಲ	-9.59118
▁ನನಗೆ	-9.59168
▁ആദ്യം	-9.59213
▁घेतला	-9.59231
▁पत्रकार	-9.59253
▁ಇದಕ್ಕೆ	-9.59328
पर्यंत	-9.59346
മുണ്ട്	-9.59377
ભાઇ	-9.59404
शा	-9.5942
ै	-9.5962
ರೋ	-9.59857
▁काँग्रेस	-9.59919
▁પહેલા	-9.59923
▁इसे	-9.59939
ങ്ങളിലും	-9.59949
▁જણાવ્યું	-9.60009
▁ಇರ	-9.60038
▁બનાવવા	-9.60072
▁लगा	-9.60102
▁ಅವುಗಳನ್ನು	-9.60109
▁વર્ષ	-9.60227
▁ಕಾ	-9.60229
नगर	-9.60278
കര	-9.60319
▁ಹೋಗ	-9.60341
नंतर	-9.60346
▁ಮೆ	-9.60351
▁જેમાં	-9.60386
പ്പെട	-9.604
▁ആരോഗ്യ	-9.60409
मान	-9.60579
▁માં	-9.60622
टे	-9.60691
▁മു	-9.60731
▁व्यक्ती	-9.60733
▁ತಿಳಿಸಿದರು	-9.608
को	-9.60828
▁सकती	-9.60997
▁അവരെ	-9.61069
▁ज्या	-9.6112
▁भ	-9.61143
▁जनता	-9.6117
▁ખાતે	-9.61202
▁ಅಗತ್ಯವಿದೆ	-9.61204
್ಯ	-9.61281
ത്തില	-9.61409
િયા	-9.6146
▁ಹೊಂದಿರುವ	-9.61485
y	-9.61498
▁गंभीर	-9.61503
▁മാ	-9.61541
▁कर्मचारी	-9.61655
▁ವರದಿ	-9.61734
ഭ	-9.61797
ಶ್	-9.61817
ंनी	-9.61834
യ്ക്ക	-9.61919
सं	-9.61946
▁ರಾಷ್ಟ್ರೀಯ	-9.61968
▁ಮಹಾ	-9.62135
▁राजकीय	-9.62162
▁सचिव	-9.62166
▁બંધ	-9.62178
▁आम	-9.62219
▁करणार	-9.6231
d	-9.62316
▁ആർ	-9.62374
▁മൂന്നു	-9.62383
▁तहत	-9.62405
▁વ	-9.62405
▁ಯೋಜನೆ	-9.6243
▁ಜಿಲ್ಲೆಯ	-9.62439
▁ಜೀವನ	-9.62461
ೊಂದಿಗೆ	-9.62502
ವ್	-9.62517
ಗ್	-9.62525
▁ಇವೆ	-9.62579
▁തന്നെയാണ്	-9.62593
▁તેથી	-9.62623
ള്	-9.62634
▁उनका	-9.62649
▁चल	-9.6277
ः	-9.62818
ക്ഷ	-9.62929
ೀಯ	-9.63067
▁होऊ	-9.63084
▁સમગ્ર	-9.63095
ಯಾಗ	-9.63151
▁ಮಾತನಾಡಿ	-9.63182
▁ಸ್ಥಳೀಯ	-9.63194
▁ഇന്ത്യൻ	-9.63224
▁മഴ	-9.63242
ौ	-9.63264
▁છીએ	-9.6347
▁ആൻഡ്	-9.63483
▁मान	-9.63502
▁કાર	-9.63607
▁വിധി	-9.63617
▁വേണം	-9.63633
▁जिल्हा	-9.6365
▁अनुसार	-9.63729
▁खूप	-9.63739
▁मग	-9.63874
▁അന്വേഷണം	-9.63952
▁लोकसभा	-9.63959
▁मंदिर	-9.63986
ೌ	-9.64018
ळी	-9.64046
▁ಒಬ್ಬ	-9.64068
▁અનેક	-9.64071
ન્સ	-9.64075
ಿಕ	-9.64081
▁ಸ್ಥಾನ	-9.64083
▁മുതല്	-9.64086
ನ್ಸ್	-9.64113
ട്ടി	-9.64174
▁ઈ	-9.64208
▁പോയ	-9.64218
▁तेव्हा	-9.64274
▁മാത്രമാണ്	-9.64277
▁मीडिया	-9.64376
▁ഓഫ്	-9.64416
▁ठाकरे	-9.64429
ിയത്	-9.64494
▁पार	-9.6455
आ	-9.64618
▁ഡോ	-9.64621
▁शरीर	-9.64628
ഷ്	-9.64658
▁કો	-9.64673
लो	-9.64747
▁उपयोग	-9.64776
ത്തിനായി	-9.648
▁ವಿಚಾರ	-9.64901
▁निवडणूक	-9.64902
▁ಎಂಬುದು	-9.64964
▁ಸರಕಾರ	-9.65014
വേ	-9.65028
▁ಕಾರ್ಯಕ್ರಮ	-9.65044
▁संबंधित	-9.65073
▁ભારત	-9.65124
▁മാത്രമേ	-9.65259
▁लक्ष	-9.65323
▁മുന്	-9.65335
ಸೆ	-9.65377
▁હશે	-9.65424
ंचा	-9.6549
▁ಪ್ರಧಾನಿ	-9.65501
▁यहां	-9.65552
▁सरकारी	-9.65575
▁स्वत	-9.65631
▁ಸುಮಾರು	-9.65634
▁सामने	-9.65663
▁प्रकाश	-9.65673
▁પી	-9.65678
▁યોગ્ય	-9.65711
▁ला	-9.65818
▁गरज	-9.65898
ामध्ये	-9.65909
▁പരിശോധന	-9.65916
▁ಸಂ	-9.66188
▁मिल	-9.66207
ಿರುವುದು	-9.66237
▁जन	-9.6626
▁വീഡിയോ	-9.66296
▁ജീവിത	-9.66344
ોમાં	-9.6635
▁ಆಡಳಿತ	-9.66389
▁വ്യക്തി	-9.66391
▁കാ	-9.66436
മില്ല	-9.66458
▁ಪಕ್ಷ	-9.66577
▁ಮಾತನಾಡಿದ	-9.66629
▁ધ	-9.66773
क्ष	-9.66803
ಿಯ	-9.66803
▁नई	-9.66856
▁त्यात	-9.6689
▁ಉಪ	-9.66891
▁ಬಾ	-9.669
▁આવા	-9.66903
▁ജ	-9.66905
ಸ್ಟ್	-9.6704
▁फ	-9.67056
▁ತುಂಬಾ	-9.67067
▁सूचना	-9.67098
▁ನಿರ್ಮಾಣ	-9.67109
▁ನಡೆಸ	-9.67133
▁प्रधानमंत्री	-9.67168
िन	-9.67196
▁जल	-9.67208
▁ರೀತಿಯಲ್ಲಿ	-9.67252
बा	-9.67282
େ	-9.67315
▁ದೇಶ	-9.6735
▁തുടർന്ന്	-9.67367
▁गाव	-9.67376
▁फोन	-9.67383
▁കേസ്	-9.6749
ിനും	-9.67528
▁एस	-9.67552
▁ನಟ	-9.67664
▁ಇದರಿಂದ	-9.67697
▁ಸಂಪರ್ಕ	-9.67707
▁करण्याचा	-9.67786
ाव	-9.67865
▁વિકાસ	-9.67974
▁സമയത്ത്	-9.68004
▁કોઈપણ	-9.68011
ार	-9.68056
▁ನೀಡಿದರು	-9.68062
▁परिवार	-9.68065
ിട്ടും	-9.68094
ണമെന്ന	-9.68161
▁ಸರ್ಕಾರದ	-9.68189
▁मार	-9.68296
▁दल	-9.68321
सर	-9.68337
▁ഇന്നലെ	-9.68353
▁ત્યાં	-9.68442
▁ಎನ್ನುವ	-9.68492
▁നിന്ന	-9.68499
▁तब	-9.68505
▁ભારતીય	-9.68516
मी	-9.6853
યા	-9.68568
▁ಇನ್ನು	-9.68574
▁સુ	-9.68814
▁महा	-9.6883
ಸಾ	-9.68903
▁होगी	-9.68961
▁ಕಷ್ಟ	-9.69007
▁बना	-9.69026
ವಿದೆ	-9.69034
भ	-9.69072
▁एम	-9.69101
ച്ച്	-9.69189
ುತ್ತಾನೆ	-9.69205
▁અંગે	-9.69253
ामुळे	-9.6931
▁शक्यता	-9.69452
▁ગ	-9.69578
in	-9.6972
▁ನಾಯಕ	-9.69723
▁ठिकाणी	-9.69752
▁आय	-9.69808
▁મુજબ	-9.69888
b	-9.6991
ઃ	-9.69945
▁शिव	-9.6995
▁ಮನವಿ	-9.69961
▁ત	-9.69966
ബ്	-9.69984
▁ഇങ്ങനെ	-9.70057
g	-9.70062
▁എന്	-9.7012
▁રહ્યો	-9.70203
रो	-9.70213
ങ്ങള്ക്ക്	-9.70244
▁ಮಕ್ಕಳು	-9.70255
▁થયો	-9.70281
▁प्रेम	-9.70306
▁മലയാളി	-9.70354
യി	-9.70371
▁വർഷം	-9.70413
രായ	-9.70477
▁ವಿಧಾನ	-9.70479
ിനെതിരെ	-9.705
ിരുന്നത്	-9.70548
▁જીવન	-9.70662
ലെ	-9.70685
▁ಬಿಡುಗಡೆ	-9.70714
▁ചെയ്യുന്നു	-9.7074
▁इसी	-9.70758
▁ದೂರ	-9.70865
▁भूमिका	-9.70907
▁जाऊ	-9.70958
ರಿಂದ	-9.71006
▁स्थित	-9.71089
स्	-9.71114
ಣಿ	-9.71131
▁ವ್ಯಕ್ತಿ	-9.71142
્યું	-9.71169
▁बनाने	-9.71222
▁ಹೀಗಾಗಿ	-9.71342
ತು	-9.71372
▁ર	-9.71378
▁परिषद	-9.71435
▁ಶಕ್ತಿ	-9.71469
▁अनुभव	-9.71495
ುತ್ತಾ	-9.71518
▁ಹೆಸರು	-9.71559
▁आयोजन	-9.71585
▁ಶಾಸಕ	-9.71617
▁സമര	-9.71685
▁രണ്ടാം	-9.71719
▁आग	-9.71787
▁जग	-9.71831
▁നടി	-9.71834
ોની	-9.71912
▁सर	-9.71933
▁ಎನ್	-9.7194
▁ಧರ್ಮ	-9.71965
n	-9.71972
ನನ್ನು	-9.71995
▁ಪ್ರಯತ್ನ	-9.72034
▁സാധ്യത	-9.72045
▁ശ	-9.72087
ुन	-9.72112
▁ಹೀಗೆ	-9.72258
ಗಳಿವೆ	-9.7226
▁बाजार	-9.72266
▁स्थान	-9.72269
ില്ലെന്ന്	-9.72281
▁इंडिया	-9.72285
▁पि	-9.72319
ಯೋ	-9.72326
▁कल	-9.7237
▁થયા	-9.72384
▁નિ	-9.72429
▁പലപ്പോഴും	-9.7247
मधून	-9.72622
ിത	-9.72642
നം	-9.72769
▁निवड	-9.7279
▁ಅವನ	-9.72805
पा	-9.72868
▁പറയ	-9.72873
राव	-9.72876
▁ઉત્પાદન	-9.7291
▁પાણી	-9.72929
▁കാര്യം	-9.72976
▁कोणत्याही	-9.72996
▁ಕೊ	-9.73041
▁ટ	-9.73218
▁कदम	-9.73234
ರಾಗಿ	-9.73304
સા	-9.73357
ഖ	-9.7336
ಪ್ರ	-9.73373
▁സ്വയം	-9.73431
▁अलावा	-9.73432
ുവ	-9.7344
▁गेले	-9.73472
എസ്	-9.73483
കളാണ്	-9.73531
ುತ್ತೇವೆ	-9.73538
▁તૈયાર	-9.73563
ക്കുള്ള	-9.73581
▁അന്വേഷണ	-9.73607
▁ರಲ್ಲಿ	-9.73633
▁वरिष्ठ	-9.73637
ವರ್	-9.73656
▁स्तर	-9.7369
▁ചോദ്യം	-9.73705
▁देने	-9.73744
▁ഞാന്	-9.73769
▁സെ	-9.73795
ंब	-9.73814
▁ಕೃಷಿ	-9.73898
▁ಒ	-9.73941
▁बाहर	-9.7401
▁નામ	-9.74035
▁परत	-9.74085
▁ಸಮಿತಿ	-9.741
▁फोटो	-9.74115
t	-9.74133
▁അത	-9.7414
▁ઘણી	-9.74152
▁प्रथम	-9.74175
▁करताना	-9.74203
▁वा	-9.74303
ભ	-9.74342
▁b	-9.74635
ക്കുന്ന	-9.74815
▁प्रकल्प	-9.74839
र्	-9.74857
▁ગુજરાત	-9.74869
ಕರ್	-9.74916
▁ഇവ	-9.74929
ജ്	-9.75
િન	-9.75004
ത്ര	-9.75119
▁ಬರುವ	-9.75174
▁जगह	-9.753
▁ರಾಜ	-9.75308
സ്റ്റ	-9.75324
▁માહિતી	-9.75338
▁പാർട്ടി	-9.75351
▁કાર્ય	-9.75414
▁ಉಳಿದ	-9.75429
▁ઘટના	-9.7544
▁હેઠળ	-9.75492
▁ಸಂಪೂರ್ಣವಾಗಿ	-9.75497
▁ಕಾನೂನು	-9.7552
વો	-9.75548
▁ಮಾರಾಟ	-9.75554
▁സംഭവം	-9.75596
▁ಪಡೆದ	-9.75659
▁റി	-9.75688
▁यांची	-9.75697
▁അവസാന	-9.75796
▁ಕೇಳ	-9.75809
▁करके	-9.75823
▁ಗೆ	-9.75835
▁પોતાની	-9.75849
▁माजी	-9.7587
▁മാധ്യമ	-9.75899
▁അവസ്ഥ	-9.75904
▁ಮನೆಯಲ್ಲಿ	-9.75905
▁ದಾಳಿ	-9.75906
બી	-9.75907
▁મોટા	-9.75912
▁પડશે	-9.7595
▁ऐसे	-9.75964
▁शामिल	-9.7599
▁व्यवस्था	-9.76003
िका	-9.76004
तात	-9.76033
▁वाहन	-9.76056
ുകളില്	-9.76067
▁ಹೇಳಿದ್ದಾರೆ	-9.76091
કાર	-9.76138
▁ಬಣ್ಣ	-9.76161
ൗ	-9.76167
▁ಮೇ	-9.76176
▁അവൻ	-9.76277
▁കോടി	-9.76312
▁मध्य	-9.76315
▁લગભગ	-9.76371
▁ചെയ്തത്	-9.76406
िल	-9.76412
ેશન	-9.76447
▁संपूर्ण	-9.76449
യർ	-9.76462
▁കൂട്ട	-9.76472
▁ನೀಡಿದ	-9.76524
▁ಸಾಧ್ಯವಿಲ್ಲ	-9.76525
▁असतो	-9.7658
▁कु	-9.76609
ીઓ	-9.7661
ाय	-9.76617
▁કોઇ	-9.76664
▁കൊച്ചി	-9.76681
▁രാത്രി	-9.76702
▁सुरु	-9.76721
▁വാഹന	-9.76749
▁ಚುನಾವಣೆ	-9.76797
ാവുന്ന	-9.76813
▁പിണറായി	-9.76863
▁റിപ്പോര്ട്ട്	-9.76877
्र	-9.76893
ીને	-9.76974
▁नरेंद्र	-9.76979
▁मदद	-9.77041
▁बि	-9.77089
ಬಾ	-9.77097
ां	-9.77151
▁വിദേശ	-9.77225
ന്ത	-9.77258
▁മത്സര	-9.77311
താ	-9.77332
▁घेतली	-9.77358
▁ಅತ್ಯುತ್ತಮ	-9.77394
വെ	-9.77394
▁പ്രതിഷേധ	-9.77437
▁लहान	-9.77483
▁ಅಲ್ಲದೆ	-9.77511
▁લઈ	-9.77543
▁ಸಂಪೂರ್ಣ	-9.77544
▁જાહેર	-9.77545
ಗೊಂಡ	-9.77771
▁समर्थन	-9.77804
▁नये	-9.77837
▁a	-9.77855
രുത്	-9.77857
▁എന്നും	-9.77862
▁मतदान	-9.77915
ांत	-9.77928
▁નિર્ણય	-9.78008
▁क्रिकेट	-9.78047
▁आर	-9.78077
▁सरकारने	-9.78081
▁नेता	-9.781
ೆಯ	-9.78119
ಗು	-9.78134
ൂര്	-9.78149
മെ	-9.78178
▁ನಮಗೆ	-9.7818
ಂದು	-9.78185
നു	-9.78208
▁बा	-9.78229
▁सामान्य	-9.78397
આ	-9.78468
▁उसकी	-9.78504
▁સમાવેશ	-9.78531
ન્ડ	-9.78571
▁નવી	-9.78659
▁भेट	-9.78669
▁ಪರ	-9.78671
▁સિસ્ટમ	-9.78671
▁अर्थ	-9.78684
▁ಸಾಹಿತ್ಯ	-9.78714
▁ऐसा	-9.78736
▁आए	-9.78779
▁ഇരു	-9.78798
▁जर	-9.78816
▁സ്വ	-9.78905
m	-9.78909
▁હોઈ	-9.78937
ಕು	-9.78943
▁वजह	-9.78956
▁ഉയർന്ന	-9.78992
ीकरण	-9.79025
राज	-9.79084
▁ಗ	-9.79154
▁ತಂಡ	-9.79185
▁ആയിരുന്നു	-9.7919
▁കല	-9.79199
▁करीत	-9.79385
▁उमेदवार	-9.79459
▁समोर	-9.79464
गी	-9.79563
▁केलेल्या	-9.7966
ಭ	-9.79679
▁श	-9.79722
▁കഴിയുന്ന	-9.79792
▁ബാ	-9.79802
▁विश्वास	-9.7985
▁മരണ	-9.79874
▁ಸಿಬ್ಬಂದಿ	-9.79918
▁ആവശ്യ	-9.79926
▁ബന്ധ	-9.80009
▁બંને	-9.80079
▁ई	-9.80083
ण्याचा	-9.80117
▁सामाजिक	-9.80122
▁येईल	-9.80155
▁ಪಡೆಯ	-9.80157
▁തങ്ങളുടെ	-9.80168
ಡು	-9.80283
▁ചർച്ച	-9.8029
▁करेंगे	-9.80373
▁ತರ	-9.80411
ುತ್ತ	-9.80437
▁ಪ್ರಕರಣ	-9.80494
▁ഭൂമി	-9.80524
▁लाभ	-9.80537
▁സൂചന	-9.80579
▁એટલે	-9.80599
▁എണ്ണ	-9.80618
തിനാല്	-9.80664
▁કેવી	-9.80681
▁ಸಿದ್ದರಾಮಯ್ಯ	-9.80734
ാലും	-9.80742
▁ചിത്ര	-9.8077
▁ಸಿನಿಮಾ	-9.80777
യ്ക്കു	-9.8082
ാണെന്ന്	-9.80829
▁home	-9.80829
▁दिए	-9.8091
▁शोध	-9.80938
കാല	-9.81017
ತನ	-9.81029
▁सवाल	-9.81067
▁മുൻ	-9.81067
▁ಗೋ	-9.81092
▁मत	-9.81128
ഞ്ഞ	-9.81132
▁ಗು	-9.81139
ીંગ	-9.81157
ಆ	-9.81175
▁കുറിച്ച്	-9.81225
▁ಪಡೆಯಲು	-9.81251
▁આવ્યું	-9.81271
▁अगदी	-9.81283
▁ശ്രീ	-9.81342
ीच्या	-9.81366
▁डॉक्टर	-9.81389
ളി	-9.81396
▁ಸೇವೆ	-9.81414
ച്	-9.81495
▁उद्योग	-9.81519
▁ಅಂತಹ	-9.81583
▁સા	-9.81597
r	-9.81601
ൊ	-9.81604
▁ഭരണ	-9.81609
▁प्रदान	-9.81676
തന്നെ	-9.81811
▁મહિલા	-9.8183
▁इस्तेमाल	-9.8186
ದೊಂದಿಗೆ	-9.81892
▁शिवसेना	-9.81943
▁വെള്ളം	-9.81958
▁ದಕ್ಷಿಣ	-9.81958
▁ದಿನಗಳ	-9.81983
▁लाल	-9.81991
जे	-9.82033
▁ഏത്	-9.82042
▁തീരുമാനം	-9.82047
▁നല്ക	-9.82182
▁ತೀವ್ರ	-9.82205
▁തീ	-9.82213
▁ಪರಿಸ್ಥಿತಿ	-9.82267
▁કરવાનો	-9.8234
▁ശ്രദ്ധ	-9.82352
▁नागरिक	-9.82363
▁ഫ	-9.82372
ൂർ	-9.82507
▁संस्था	-9.82514
▁पूरी	-9.82559
ି	-9.82589
ಗೊಳಿಸ	-9.8264
ഞ്ച	-9.82652
▁c	-9.82658
▁ತಾ	-9.82697
▁नए	-9.8271
രുടെ	-9.82712
▁ವಾಹನ	-9.8276
▁છ	-9.82813
▁ರೋಗ	-9.82829
ಗಾ	-9.82879
▁સિ	-9.8292
લે	-9.82943
▁നൽക	-9.82975
ನೋ	-9.83019
▁നിന്നുള്ള	-9.83023
▁सहित	-9.83032
▁ಆಫ್	-9.83053
बाबत	-9.83064
▁ಅಧ್ಯಯನ	-9.83078
▁પ્રયાસ	-9.83089
▁?	-9.83163
▁ഇതുവരെ	-9.83175
▁न्यायालय	-9.83184
▁परीक्षा	-9.83201
▁संजय	-9.83254
▁വിവരം	-9.83311
▁संबंध	-9.83316
લો	-9.834
▁चित्र	-9.834
ेश	-9.83462
▁അറസ്റ്റ്	-9.83502
▁ಚ	-9.83536
▁उतर	-9.83563
▁करतात	-9.83597
▁ಬಲ	-9.83622
ಬಾರದು	-9.83635
▁നിന്നു	-9.83693
▁എനിക്ക്	-9.83742
ಂಬ	-9.8382
▁ಹಿನ್ನೆಲೆಯಲ್ಲಿ	-9.83946
▁જેથી	-9.83947
▁આપવા	-9.84033
▁रेल्वे	-9.84082
▁ശക്തി	-9.84086
▁ಸೂಕ್ತ	-9.84197
પ્ર	-9.84252
राम	-9.8431
k	-9.84366
▁ಪ್ರತಿಭಟನೆ	-9.84393
▁രാവിലെ	-9.84442
ાવ	-9.8447
ിട്ടുള്ള	-9.84529
▁ಎರಡೂ	-9.8453
▁अधिकार	-9.84553
▁आपल्याला	-9.84581
▁मराठी	-9.84608
्यू	-9.84666
▁ಒಂದೇ	-9.84668
▁കുറഞ്ഞ	-9.84746
▁રહેશે	-9.84748
▁ಆದ	-9.84826
▁એસ	-9.84829
▁ಟಿ	-9.84875
▁ઓ	-9.84896
ಿರಿ	-9.84919
▁ചെയ്യാൻ	-9.84985
ା	-9.84987
▁नियम	-9.85041
मो	-9.85042
ಃ	-9.85046
▁पाहिजे	-9.85059
▁तरुण	-9.85064
▁મો	-9.8508
▁പ്രശ്ന	-9.85112
▁ഭാര്യ	-9.85176
▁કંપની	-9.85251
▁વખતે	-9.85258
▁આપણે	-9.8528
▁त्याचा	-9.85283
खा	-9.85311
ताना	-9.85328
▁आरोपी	-9.85403
નુ	-9.85525
▁പറയുന്ന	-9.85613
ಲಾಗುವುದು	-9.8562
നാണ്	-9.85629
उ	-9.85667
▁ಆದಾಗ್ಯೂ	-9.85674
▁लक्षात	-9.85773
न्स	-9.858
▁ചാ	-9.85802
▁बाल	-9.85806
▁ಕ್ಯಾ	-9.85871
▁रह	-9.86003
▁रुपये	-9.86007
ക്കോ	-9.86034
▁લેવા	-9.86063
▁loading	-9.86069
ತೆಯ	-9.86069
ಕ್ಷ	-9.86079
▁താരം	-9.86086
▁લગ્ન	-9.86097
▁ವಿಶ್ವ	-9.86102
ುವುದನ್ನು	-9.86113
▁ಮಾಡಿದ್ದಾರೆ	-9.86135
▁ગઈ	-9.86143
▁ಜೀವ	-9.86202
▁എന്നത്	-9.86222
▁काफी	-9.86256
▁നൽകി	-9.86349
मन	-9.86352
ed	-9.86382
▁घोषणा	-9.86464
ೂರು	-9.86476
▁ગયો	-9.86497
બા	-9.865
▁പൂ	-9.86515
▁चीन	-9.86534
▁പറഞ്ഞത്	-9.8654
▁പഴയ	-9.86603
▁શ	-9.86639
ಲಾಗಿತ್ತು	-9.86715
▁ചെയ്യും	-9.86737
▁ચોક્કસ	-9.86782
▁ಸಾಲ	-9.86791
▁ಅಂತ	-9.86803
▁સહિત	-9.86836
▁ಬದಲಾವಣೆ	-9.86836
▁ಸಂಗೀತ	-9.86837
▁കേരളത്തിലെ	-9.86869
▁നീക്കം	-9.86875
▁राष्ट्रवादी	-9.86881
▁ಸಾಧ್ಯ	-9.86913
യു	-9.86939
▁વગર	-9.86988
▁ಬೆಲೆ	-9.87031
▁पंतप्रधान	-9.87036
al	-9.87043
તિ	-9.87059
ಿಸಲು	-9.87078
▁સતત	-9.87097
▁प्रमाणात	-9.87101
ಮಾನ	-9.87164
ंचे	-9.8718
▁ತಿಳಿಸಿದ್ದಾರೆ	-9.87259
▁ൽ	-9.87262
▁വിദ്യാഭ്യാസ	-9.8727
▁ધ્યાન	-9.87273
ಳೆ	-9.87294
ിട്ട	-9.87295
▁ನಿರ್ದಿಷ್ಟ	-9.87306
▁वाट	-9.87322
റ്റി	-9.87345
▁व्यवसाय	-9.87355
▁ಯುವ	-9.87399
▁कधी	-9.87403
▁തുക	-9.87409
ഒ	-9.87433
▁കോ	-9.87486
ಬೇಕೆಂದು	-9.87554
▁ಆರ್ಥಿಕ	-9.87562
സ്ത	-9.87618
▁આધાર	-9.8762
യെന്ന്	-9.8766
▁આમ	-9.87749
વિ	-9.87768
▁ಎರಡನೇ	-9.87809
▁देते	-9.87817
▁कसे	-9.8782
▁अर्ज	-9.87836
▁પહેલાં	-9.87844
▁വിവാഹ	-9.87875
വുമായ	-9.87877
▁साहित्य	-9.87902
▁ಮಳೆ	-9.87924
ುತ್ತಿದ್ದರು	-9.8796
▁ಗುರು	-9.87979
▁ആശുപത്രി	-9.88035
पूर	-9.88041
▁जाहीर	-9.88044
▁ऑनलाइन	-9.88053
▁बल	-9.88056
▁മേഖല	-9.88062
▁പരി	-9.8817
વે	-9.88213
ୁ	-9.88297
ലോ	-9.88298
രു	-9.88327
▁ಆರೋಪ	-9.8836
▁इसमें	-9.88374
▁!	-9.8843
▁സ്വീകരിക്ക	-9.88446
ಸಂ	-9.88468
▁പകരം	-9.88487
▁स्कूल	-9.88558
▁ध	-9.88605
▁पुढे	-9.88678
▁ಇದೀಗ	-9.88736
▁मंत्रालय	-9.88736
മാണെന്ന്	-9.88779
▁जन्म	-9.88809
▁ಪ್ರಶಸ್ತಿ	-9.88824
▁सात	-9.8884
▁કરવો	-9.88889
▁जैसे	-9.88917
▁ഇവര്	-9.88932
▁ದಿನಗಳಲ್ಲಿ	-9.88939
മാർ	-9.88965
▁തവണ	-9.88974
▁ಕಾಣ	-9.88997
ആ	-9.89028
▁मांग	-9.89029
▁മാറ്റി	-9.89067
▁മലയാള	-9.8912
▁પ્રક્રિયા	-9.89136
ಯ್	-9.89155
ದ್	-9.89156
▁ನಾಲ್ಕು	-9.89168
▁ഉ	-9.8925
–	-9.89263
▁ತರಬೇತಿ	-9.8933
▁ഷാ	-9.89361
▁आरोग्य	-9.89414
▁તેમ	-9.89424
▁શું	-9.89426
▁അവൾ	-9.89444
▁ഒന്ന	-9.89454
ಚ್	-9.89496
ેલા	-9.89522
▁സംഘം	-9.89577
▁ಸುದ್ದಿ	-9.89585
▁दक्षिण	-9.89598
ळे	-9.89608
▁കളി	-9.89702
▁દર	-9.89792
▁ആയ	-9.89792
▁അദ്ദേഹത്തിന്റെ	-9.89793
▁शिक्षक	-9.89798
▁ચાર	-9.89798
▁സംവിധാനം	-9.89819
पाल	-9.89867
▁અનુસાર	-9.89881
▁ല	-9.89925
▁दोन्ही	-9.89927
▁नुकसान	-9.89927
▁ಇಡೀ	-9.89938
മാക്ക	-9.89946
▁f	-9.89963
▁ज्यादा	-9.90017
डा	-9.90028
ತ್ತು	-9.90106
▁સો	-9.90109
▁तरफ	-9.90117
▁प्रस्ताव	-9.9013
w	-9.90156
▁गांधी	-9.90162
▁ಗ್ರಾಮ	-9.90272
▁ರೂಪ	-9.90304
▁हात	-9.90337
▁p	-9.90386
▁ಉದಾಹರಣೆಗೆ	-9.90491
▁અહીં	-9.9054
േണ്ടത്	-9.90575
▁शब्द	-9.90579
▁વ્યક્તિ	-9.90624
▁ಕರೆ	-9.90626
ध	-9.90683
▁अस्पताल	-9.90717
ીય	-9.9086
യോട്	-9.90892
▁കൂടെ	-9.91008
▁അടിസ്ഥാന	-9.91009
▁എത്ര	-9.91019
ರುವ	-9.91052
ॉ	-9.91059
▁രാജ്യത്തെ	-9.91066
▁पंचायत	-9.91068
▁ವಾಸ್ತವವಾಗಿ	-9.91079
ത്വ	-9.91086
▁പിന്നെ	-9.91121
▁ಸಲಹೆ	-9.91132
▁यासाठी	-9.91195
നായി	-9.91197
▁आयोग	-9.9123
ಂಗ	-9.91269
▁तौर	-9.91272
▁नंबर	-9.91288
ૉ	-9.91513
▁എൻ	-9.91598
▁ವ್ಯಕ್ತಪಡಿಸ	-9.91602
ેડ	-9.91624
▁അഞ്ച്	-9.91634
▁ओळख	-9.91691
▁પૂર્વ	-9.91721
▁ಪ್ರದೇಶ	-9.91722
▁રાજ્ય	-9.91781
▁ડી	-9.91803
ಟ್ಟ	-9.91835
▁ഇതു	-9.91858
▁ಕಾರ್	-9.91926
▁ಬಸ್	-9.9197
ನಿಗೆ	-9.91987
▁समावेश	-9.92058
നാ	-9.92091
ന്റ്	-9.92115
▁घटक	-9.92141
സിന്റെ	-9.9215
▁आपले	-9.92156
▁ಎಷ್ಟು	-9.92167
▁पत्नी	-9.92169
▁विधायक	-9.92181
▁आणखी	-9.92192
ಟಾ	-9.92199
▁എന്നതാണ്	-9.92224
▁शकत	-9.92243
p	-9.92376
ವಲ್ಲ	-9.92388
▁છતાં	-9.92438
ിനോട്	-9.92446
▁വര്ഷം	-9.92535
▁വ്യത്യസ്ത	-9.92546
▁അപകട	-9.92606
ંક	-9.92622
ಕೋ	-9.92628
റോ	-9.92639
▁પડે	-9.92642
പ്പി	-9.92682
▁രീതി	-9.92729
▁एन	-9.9275
ણી	-9.9276
▁वर्ग	-9.92809
ാനായി	-9.92856
കള്ക്ക്	-9.92872
વર	-9.92877
ँ	-9.92902
लेले	-9.92914
▁वेळी	-9.92919
▁डी	-9.92974
್ಯಾ	-9.93056
वार	-9.93078
▁കോൺഗ്രസ്	-9.93168
શો	-9.93171
▁എന്നീ	-9.93192
ವಿನ	-9.93258
▁ಮಾನವ	-9.93261
▁झ	-9.93276
▁പഠന	-9.9328
യോടെ	-9.93285
▁इसकी	-9.93302
પુર	-9.93314
▁ಹೆಚ್ಚಾಗಿ	-9.934
▁વધારે	-9.93474
▁അപേക്ഷ	-9.935
▁आलेल्या	-9.93526
വിന്റെ	-9.93569
▁എല്ലാം	-9.93582
er	-9.93599
▁ಪಟ್ಟಿ	-9.93648
▁ദ	-9.93678
▁ಮತ	-9.93734
ेशन	-9.93754
ಮೆ	-9.93801
ಿಕೆ	-9.9383
▁खेल	-9.93863
▁ಸ್ಥಳ	-9.93873
▁ഏ	-9.93877
▁ಸಾರ್ವಜನಿಕ	-9.93897
▁मौके	-9.93923
▁ವಿಮಾನ	-9.93938
೦	-9.93948
ംഗ	-9.93956
▁याबाबत	-9.9397
▁രാജ്യ	-9.93985
▁ಜನರಿಗೆ	-9.9403
▁મળે	-9.94031
▁അത്തരം	-9.94039
▁शकतो	-9.94116
▁ಕಾರ್ಯದರ್ಶಿ	-9.94177
▁लागू	-9.94185
▁ನೀಡಲು	-9.94197
വരുടെ	-9.94205
▁नेते	-9.94215
▁विश्व	-9.94218
▁ഭാഗമായി	-9.94267
▁താര	-9.94298
▁कोर्ट	-9.94321
▁ಮತ್ತೊಂದು	-9.94342
▁સી	-9.94345
▁നേതാവ്	-9.94364
▁ದೇಹದ	-9.9437
ದಲ್ಲಿರುವ	-9.94412
ीन	-9.94437
▁ಕೆಲ	-9.94445
▁यांचा	-9.94447
▁हि	-9.9446
▁ബാല	-9.9448
शे	-9.94497
▁ಭಾಗ	-9.94509
▁ರಚನೆ	-9.94518
▁ખ	-9.94551
घ	-9.946
ിന	-9.94604
▁મુ	-9.94612
▁माध्यम	-9.9472
▁ಬೆಂಬಲ	-9.94745
▁કેન્દ્ર	-9.94751
▁जय	-9.94796
ക്കാർ	-9.94813
કર	-9.94832
કે	-9.94849
▁വികസന	-9.94873
▁മാറി	-9.94909
▁ಜೆಡಿಎಸ್	-9.94959
▁ಚಿತ್ರದ	-9.95006
▁സത്യ	-9.95045
▁ರಾ	-9.95056
▁वेबसाइट	-9.95058
▁जाणार	-9.95072
▁വന്നു	-9.95096
▁അനു	-9.95132
▁ಖಾಸಗಿ	-9.95167
▁ಎಂದ	-9.95169
▁होतो	-9.95214
|	-9.95241
▁ಚಿಕ್ಕ	-9.9529
▁शिक्षा	-9.95332
▁पुरस्कार	-9.95355
▁करती	-9.95358
▁પટેલ	-9.95378
▁ಪ್ರದೇಶದಲ್ಲಿ	-9.95386
േറ്റ	-9.95408
वून	-9.95453
▁നാല്	-9.95507
▁പ്രമുഖ	-9.95521
▁ನಾ	-9.95548
▁അതേ	-9.95564
ണി	-9.95589
▁व्यक्ति	-9.95611
ാറ	-9.95623
ത്തിലൂടെ	-9.95637
▁ನಿರ್ದೇಶಕ	-9.95646
જા	-9.95654
▁युवक	-9.95662
ટા	-9.95682
ദി	-9.95729
ುತ್ತೇನೆ	-9.95773
▁ರೂ	-9.95778
▁ಸಭೆ	-9.9602
▁നേടിയ	-9.9608
▁प्रचार	-9.96085
▁ಜಯ	-9.9613
▁તા	-9.96137
▁ശബരിമല	-9.96166
ಯೆ	-9.96189
ട്	-9.96212
മേ	-9.96227
ിട്ട്	-9.96229
▁മല	-9.96302
▁મોદી	-9.96328
▁अटक	-9.9636
जन	-9.96372
▁बढ़	-9.96381
▁मो	-9.96395
સર	-9.96397
▁फार	-9.96529
ുമെന്ന	-9.96582
▁राहुल	-9.96601
▁यामुळे	-9.96616
▁ಸಂಖ್ಯೆ	-9.96667
ുകള	-9.96731
▁ಲಕ್ಷ	-9.96731
▁आदि	-9.96761
▁ಇರುತ್ತದೆ	-9.96761
सोबत	-9.96764
ಲಾದ	-9.96766
▁त्याची	-9.96835
▁സമയ	-9.96868
▁ಕಡೆ	-9.96871
▁तुम्ही	-9.96889
▁നേരെ	-9.96906
▁മരിച്ച	-9.96922
▁मोबाइल	-9.9697
▁रोग	-9.97003
▁वो	-9.97014
▁ആവശ്യം	-9.97023
▁कार्ड	-9.97056
▁മുസ്ലിം	-9.97099
▁लागले	-9.97117
▁રંગ	-9.97119
▁त्याचे	-9.97124
▁പെ	-9.9716
▁അനുമതി	-9.97201
▁ಪ್ರಸ್ತುತ	-9.97208
ಿದಾಗ	-9.97209
ಣೆ	-9.97228
▁ಸಾಧ್ಯತೆ	-9.97228
▁ലെ	-9.97241
വരും	-9.97248
▁മാസ	-9.9727
▁വിവാദ	-9.97282
वरील	-9.97327
▁ರಾಮ	-9.97365
▁സ്വദേശി	-9.97396
▁ટીમ	-9.9741
▁ബന്ധപ്പെട്ട്	-9.97531
▁വകുപ്പ്	-9.97606
▁तैयार	-9.97616
▁ಕುಟುಂಬ	-9.97632
गाव	-9.97633
ന്റ	-9.97636
▁ആവശ്യപ്പെട്ടു	-9.97647
▁आरक्षण	-9.9767
▁ನೋಡಿ	-9.97683
ില്ലെന്നും	-9.97707
▁देख	-9.9772
▁വൈ	-9.97737
પર	-9.97759
ಬೇಕಾದ	-9.97826
കോ	-9.97874
ांसाठी	-9.97884
▁बोल	-9.97888
▁दिसत	-9.97905
କ	-9.97939
▁ಕೊಟ್ಟ	-9.97956
▁പരിപാടി	-9.97959
ेस	-9.97982
സാ	-9.97999
▁ചെയ്ത്	-9.98042
▁ವಿದ್ಯುತ್	-9.98076
▁केंद्रीय	-9.98096
▁ಬಹುತೇಕ	-9.98102
▁કર	-9.98109
▁ಪೂರ್ವ	-9.9813
▁ಅನುಭವ	-9.98151
▁മുഹമ്മദ്	-9.98191
મો	-9.982
▁મળશે	-9.98226
▁ಮಾತನಾಡ	-9.9823
▁ಭರವಸೆ	-9.98244
▁ചെയ്യുന്നത്	-9.98247
▁സംഭവ	-9.9827
▁സംഘടന	-9.98291
▁आवश्यकता	-9.98311
▁ಸಮಾಜ	-9.9832
കെ	-9.98336
▁રિ	-9.98355
ಧ	-9.9836
▁ತಿಂಗಳ	-9.98366
शन	-9.98367
ಷ್ಟ	-9.9839
▁खरेदी	-9.98398
ಡೆ	-9.98399
▁माझ्या	-9.98424
▁പള്ളി	-9.98447
तर	-9.98472
▁પે	-9.98512
▁ಕಿ	-9.98515
ण्याचे	-9.98526
▁സമിതി	-9.98532
▁ಬಳಸಲಾಗುತ್ತದೆ	-9.98585
▁म्हटले	-9.98601
▁घेत	-9.98651
▁ಮನೆಯ	-9.98655
▁महत्वपूर्ण	-9.98684
▁എഫ്	-9.98696
▁याचा	-9.98711
▁अभ्यास	-9.98712
യിലൂടെ	-9.98715
ಾಟ	-9.98715
▁सुरुवात	-9.98782
▁ಐದು	-9.988
റു	-9.98832
c	-9.98834
▁पुणे	-9.98873
ധ	-9.98927
ುತ್ತಿಲ್ಲ	-9.98929
▁प्रधान	-9.98967
▁ಉದ್ದೇಶ	-9.9899
▁തീരുമാന	-9.99
രാ	-9.99023
▁ഫാ	-9.99023
वाद	-9.9913
ಿದ್ದರೆ	-9.99133
▁डे	-9.99147
▁करीब	-9.99263
▁ശതമാനം	-9.99278
▁ജീവിതം	-9.99305
▁તમારે	-9.99308
ുണ്ടായ	-9.9933
▁ಶಾ	-9.99385
▁यांचे	-9.99402
▁बैंक	-9.99403
▁પડી	-9.99443
▁ಯಾವಾಗಲೂ	-9.99476
▁സംബന്ധിച്ച	-9.99487
▁કરવું	-9.99511
▁യുവതി	-9.99534
વાર	-9.99535
▁ಬಳಕೆ	-9.99555
▁ഉദ്ഘാടനം	-9.99557
ವರೆಗೆ	-9.9961
▁ચૂંટણી	-9.99652
▁जबकि	-9.99667
▁ರೀತಿ	-9.99719
▁डा	-9.99733
▁അറിയ	-9.99739
▁देत	-9.99741
▁ഇതിന്	-9.99742
▁रिपोर्ट	-9.99763
ಯೊಂದಿಗೆ	-9.99775
▁ಮಿ	-9.99813
त्र	-9.99829
▁ഉപയോഗിക്ക	-9.99852
ಲ್ಲೇ	-9.99856
▁पोस्ट	-9.99917
ഞ്ഞു	-9.9992
▁ಮಾಡಿದರು	-9.99922
റിന്റെ	-9.99954
▁ವಿನ್ಯಾಸ	-9.99975
ുന്നതും	-9.99992
▁इतिहास	-9.99995
▁સમસ્યા	-9.99998
▁നീക്ക	-10.0005
▁കടുത്ത	-10.0014
▁બા	-10.0015
वरून	-10.0017
ୀ	-10.0024
▁आमच्या	-10.0026
▁അര	-10.0027
▁ઉદાહરણ	-10.0027
▁औषध	-10.0029
▁ನಡೆಯ	-10.003
▁कायम	-10.0032
▁എന്നെ	-10.0034
▁പ്രതീക്ഷ	-10.0036
ಪಾ	-10.0044
▁ઉચ્ચ	-10.0044
▁समिती	-10.0045
દાર	-10.0046
▁ಕುಮಾರ್	-10.005
▁അവളുടെ	-10.0051
ಿಸಿದ	-10.0059
▁അല	-10.0064
▁हत्या	-10.0068
ಚಿ	-10.0072
▁કરવી	-10.0074
▁ಬಳಸಿ	-10.0078
▁बोर्ड	-10.0081
ുമാണ്	-10.0081
▁നല്കുന്ന	-10.0082
തില്	-10.0082
▁ನಡೆದಿದೆ	-10.0083
▁നഗര	-10.0087
▁आवेदन	-10.0088
▁പൊ	-10.0088
▁લઈને	-10.009
पणा	-10.009
પા	-10.0092
▁मौजूद	-10.0092
▁वन	-10.0096
▁ഭക്ഷണം	-10.0097
▁പാ	-10.0102
▁ವಿಶೇಷವಾಗಿ	-10.0104
▁घेतले	-10.0108
▁തര	-10.0109
▁जोरदार	-10.0109
व्ह	-10.0114
ുന്നതിനുള്ള	-10.0118
ावे	-10.012
▁भाव	-10.0124
▁कोण	-10.0125
▁അഞ്ചു	-10.0131
▁മാറ	-10.014
ಗಾರ	-10.0143
▁संख्या	-10.0152
▁पहिल्या	-10.0152
▁निर्देश	-10.0158
ವಿಲ್ಲ	-10.016
ವೆಂದು	-10.0161
દી	-10.0162
▁ಅರ್ಜಿ	-10.0163
ेट	-10.0166
▁करुन	-10.0168
▁एकदा	-10.0168
▁വെള്ള	-10.0176
▁ध्यान	-10.0183
▁ತೊಂದರೆ	-10.0189
ಮು	-10.0189
▁ખર્ચ	-10.019
ಂಗ್	-10.0193
▁आगे	-10.0199
ति	-10.0203
▁वाला	-10.0203
मे	-10.0204
▁વિચાર	-10.0207
▁ಇದ್ದ	-10.0217
ತೆಯನ್ನು	-10.0218
▁കുട്ടി	-10.0223
▁उघड	-10.0225
▁കഴിയ	-10.0227
യാ	-10.0227
▁പിന്തുണ	-10.0228
▁શક્ય	-10.0228
▁ಹೇಳಿಕೆ	-10.023
▁നിലപാട്	-10.023
▁जागा	-10.0234
▁ಪ್ರಚಾರ	-10.0241
▁പുറത്തു	-10.0242
▁जमीन	-10.0249
▁उसने	-10.025
▁ನಡೆಸಿ	-10.0257
▁ಎಚ್	-10.0262
▁शक्य	-10.0263
▁ಇವರ	-10.0264
दी	-10.0265
തിനാൽ	-10.0267
▁ഇപ്പോഴും	-10.0267
ंक	-10.0277
▁ರಾತ್ರಿ	-10.0281
▁ಬಂದು	-10.0285
▁૧	-10.0285
▁ડિ	-10.0285
▁ನೀಡಿದ್ದಾರೆ	-10.0292
ಎ	-10.0296
▁ಹಿಂದಿನ	-10.0297
▁रा	-10.0304
▁संरक्षण	-10.0305
▁മി	-10.0306
▁ಸರ್ಕಾರಿ	-10.0307
▁दु	-10.0307
▁ಆಗಿ	-10.0307
▁પ્રમુખ	-10.031
ाकडे	-10.031
▁सार्वजनिक	-10.031
▁અનુભવ	-10.0313
▁ಸರಳ	-10.0315
ानंतर	-10.0318
▁बेहतर	-10.0323
ಲ್ಪಟ್ಟ	-10.0324
ുന്നില്ല	-10.0326
ಲಿದ್ದಾರೆ	-10.0329
യര്	-10.0337
▁पैसे	-10.0343
▁કામગીરી	-10.0346
▁ലക്ഷം	-10.0346
▁संयुक्त	-10.0348
▁सादर	-10.0353
ಲೋ	-10.0353
ષ	-10.0355
▁બનાવ	-10.0358
▁ಪತ್ರ	-10.036
▁हमारे	-10.0361
േണ്ടി	-10.0363
ವಾಗುತ್ತದೆ	-10.0366
▁രാജ	-10.0366
▁ತೆಗೆದುಕೊಳ್ಳ	-10.0367
▁ಸತ್ಯ	-10.0367
▁ભ	-10.0368
▁തടയ	-10.0368
▁കോഴിക്കോട്	-10.0373
▁मजबूत	-10.0375
▁तपास	-10.0378
▁पर्यावरण	-10.0379
▁സ്ഥല	-10.0385
▁അതിനാൽ	-10.0385
▁अतिरिक्त	-10.0386
▁સં	-10.039
▁ಸಂಸ್ಥೆ	-10.039
▁രോഗ	-10.0392
▁കര	-10.0393
▁લો	-10.0396
▁ഗാന്ധി	-10.0398
▁જમીન	-10.0399
▁ಗೌರವ	-10.0403
▁വീട്ടിൽ	-10.0406
▁દેશ	-10.0407
▁पहली	-10.0408
▁ഏതെങ്കിലും	-10.0409
▁ಓ	-10.0412
▁ସ	-10.0413
യുടെയും	-10.0417
▁സംസാരിക്ക	-10.0419
▁ഉണ്ടായ	-10.0422
▁ವೈ	-10.0422
▁ഇതിന്റെ	-10.0424
▁जमा	-10.0429
▁વે	-10.0433
त्या	-10.0437
मेंट	-10.0437
▁സിപിഎം	-10.0438
ಸ್ಥ	-10.0444
▁ಅಧಿಕಾರ	-10.0445
ക്കാര	-10.0449
▁सुबह	-10.045
▁ಪರೀಕ್ಷೆ	-10.0451
▁ಮಾದರಿ	-10.0451
▁ಬಹು	-10.0453
▁शरद	-10.0454
▁ಪ್ರಶ್ನೆ	-10.0459
▁വിമാന	-10.0466
▁വേണ്ട	-10.0466
ವಾಗಿದ್ದು	-10.0467
ସ	-10.0468
▁आने	-10.0475
ഫി	-10.0475
▁र	-10.0476
▁ചരിത്ര	-10.0477
യെന്ന	-10.0479
പ്പെടുന്ന	-10.0485
▁ಸಂಘದ	-10.049
▁आठ	-10.0491
▁नियंत्रण	-10.0496
भर	-10.05
▁निश्चित	-10.05
▁ಸದಸ್ಯ	-10.0503
▁કા	-10.0504
▁ಪ್ರಮಾಣ	-10.051
▁ಅದಕ್ಕೆ	-10.051
▁ಯಾರು	-10.051
▁कार्रवाई	-10.0512
▁കാഴ്ച	-10.0513
ान	-10.0513
▁ಸಂಘ	-10.0514
▁પા	-10.0515
યુ	-10.0517
▁കണ്ടെത്ത	-10.0522
ಜಾ	-10.0523
ത്തിലുള്ള	-10.0523
▁ഒന്നും	-10.0527
▁ಪರಿಸರ	-10.0529
्यात	-10.0532
▁ഷ	-10.0532
▁ભાજપ	-10.0534
▁कर्ज	-10.0539
ങ്ങൾക്ക്	-10.0542
▁പ്രകാരം	-10.0545
▁પોલીસે	-10.0547
▁भागात	-10.0548
▁अभियान	-10.0552
ाल	-10.0552
▁अतिशय	-10.0553
▁മുഴുവൻ	-10.0555
▁ಒತ್ತಡ	-10.0556
▁ಅತಿ	-10.0558
▁રચના	-10.056
▁બીજા	-10.0561
▁કોંગ્રેસ	-10.0561
▁ലാ	-10.0561
▁സുരക്ഷ	-10.0562
▁जरूरत	-10.0563
▁ഹൈക്കോടതി	-10.0565
સિંહ	-10.0566
▁બાળકો	-10.0567
▁સેવા	-10.0573
▁ड	-10.0573
▁ആശങ്ക	-10.0574
▁ಅಭಿಪ್ರಾಯ	-10.0574
▁ଅ	-10.0575
ಿದ್ದರೂ	-10.0575
ണ്ട്	-10.0576
▁ता	-10.0576
ರಂದು	-10.0578
▁वहीं	-10.058
▁જોકે	-10.058
▁ફરિયાદ	-10.0582
▁आयुक्त	-10.0593
▁കമ്മിറ്റി	-10.0603
▁एकत्र	-10.0615
▁എടുക്ക	-10.0616
ing	-10.0616
▁आकार	-10.0617
▁ಆದೇಶ	-10.0617
▁जिस	-10.062
▁टी	-10.0624
▁सहा	-10.0627
▁બાળક	-10.0633
ોના	-10.0633
▁പു	-10.0634
▁പുറത്ത്	-10.0635
▁મન	-10.0637
ક્ષ	-10.0639
▁പ്രതിപക്ഷ	-10.0641
▁ಮೇಲಿನ	-10.0642
▁अभी	-10.0643
▁મજબૂત	-10.0643
▁नव	-10.0643
▁ഒപ്പം	-10.0643
ಿದ್ದಾನೆ	-10.0645
▁उन	-10.0647
ટર	-10.0648
▁സംഘ	-10.065
▁उसका	-10.0652
▁ನೀಡುತ್ತದೆ	-10.0653
▁ಕೋ	-10.0654
▁പേരില്	-10.0654
▁याची	-10.0655
▁നാലു	-10.0656
▁શ્રેષ્ઠ	-10.0656
▁बयान	-10.0659
ડે	-10.067
▁ಕಂಡ	-10.0674
▁केवल	-10.0674
ുമോ	-10.0675
▁पदार्थ	-10.0675
▁ઘર	-10.0678
▁അധികാര	-10.0679
▁ತುಂಬ	-10.0681
▁ವ್ಯಾಪಾರ	-10.0682
▁મોટી	-10.0683
മാക	-10.0686
▁यात	-10.0688
ंज	-10.0695
▁ಮಹಿಳಾ	-10.0698
▁സമരം	-10.0699
▁ಸುಲಭ	-10.0699
▁प्रभाव	-10.0699
▁होतं	-10.0701
▁જેવા	-10.0701
▁മാസം	-10.0703
ത്തേക്ക്	-10.0703
▁सुविधा	-10.0705
▁ഇന്ത്യയുടെ	-10.0706
आर	-10.0708
ವನ	-10.0711
▁खास	-10.0713
ವಾಗಿತ್ತು	-10.0713
▁पाय	-10.0714
पद	-10.0715
▁ડે	-10.0716
▁କ	-10.0719
▁यश	-10.0723
▁തെരഞ്ഞെടുപ്പ്	-10.0726
കൊണ്ട്	-10.0727
▁പാല	-10.0728
ॅ	-10.073
▁સારી	-10.0734
▁લ	-10.0736
ಜೆ	-10.0737
શા	-10.0738
▁आया	-10.074
▁ರಾಷ್ಟ್ರ	-10.074
ക്കര	-10.0741
ുന്നതിനായി	-10.0741
▁ಸಾಧನೆ	-10.0741
▁च्या	-10.0742
▁ಆಸಕ್ತಿ	-10.0746
▁ജയ	-10.0749
▁त्यांचे	-10.075
▁ಮಂದಿ	-10.0751
▁प्रवास	-10.0752
▁കൃഷി	-10.0754
ವಾಗಿರುವ	-10.0757
▁ट	-10.0757
▁ಉದ್ಯೋಗ	-10.0758
▁ഒരേ	-10.0758
▁ಆಧುನಿಕ	-10.0761
▁नवी	-10.0761
ാക്ക	-10.0763
▁शेतकरी	-10.0765
ುವಾಗ	-10.0766
▁ಶೇ	-10.0767
▁परिस्थिती	-10.0768
ૃ	-10.0769
▁ಹಿ	-10.0772
മെന്ന്	-10.0775
▁दोनों	-10.0778
▁പോ	-10.0778
▁അന	-10.0779
▁धन	-10.0783
▁ಬೆ	-10.0787
▁जाती	-10.079
▁मोठा	-10.0791
▁ವಿದ್ಯಾರ್ಥಿಗಳು	-10.0791
गर	-10.0792
▁ಹೋರಾಟ	-10.0792
▁યોજના	-10.0794
▁സ്ഥിതി	-10.0794
▁പ്രവര്ത്തിക്ക	-10.0799
ବ	-10.08
▁ಯಡಿಯೂರಪ್ಪ	-10.08
▁आपली	-10.0802
ಂಥ	-10.0803
▁ಸಲ್ಲಿಸ	-10.081
▁वातावरण	-10.0811
ോളം	-10.0815
िस	-10.082
ാര്	-10.0826
l	-10.0833
ತ್ರ	-10.0835
▁ಸುಲಭವಾಗಿ	-10.0837
യ്ക്കും	-10.0838
▁માનવ	-10.0839
▁ಪ್ರತ್ಯೇಕ	-10.0839
▁ಮೊ	-10.0839
▁അധിക	-10.0843
▁रे	-10.0847
▁ನಡೆಸಿದ	-10.0847
▁ફ	-10.0848
કી	-10.085
અ	-10.0851
▁ಉನ್ನತ	-10.0858
▁પ્રાપ્ત	-10.0861
v	-10.0863
▁ജല	-10.0865
▁લાભ	-10.0869
▁पोलिसांनी	-10.0873
▁अत्यंत	-10.0876
▁अंतिम	-10.0881
ેટ	-10.0881
▁ಮಾಡಲಾಗಿದೆ	-10.0885
ೇಶ್ವರ	-10.0888
ೆಲ್ಲ	-10.0889
▁ആവശ്യപ്പെട്ട	-10.0889
▁कै	-10.089
ാക്കി	-10.0891
ियां	-10.0891
a	-10.0892
▁जाईल	-10.0892
▁અમદાવાદ	-10.0895
▁ಚರ್ಚೆ	-10.09
▁स्व	-10.0905
