<pad>	0
<s>	0
</s>	0
<unk>	0
<mask>	0
.	-3.08388
▁	-3.3798
,	-3.66817
▁છે	-4.60629
0	-4.72679
1	-4.77854
2	-5.0532
।	-5.14635
▁के	-5.24208
▁ಮತ್ತು	-5.32812
▁है	-5.37674
▁અને	-5.3835
▁में	-5.56101
-	-5.61116
9	-5.71866
▁(	-5.71931
)	-5.78306
5	-5.83392
▁માટે	-5.84553
ની	-5.88746
▁की	-5.89779
▁और	-5.91952
3	-5.93051
માં	-5.96361
?	-5.97029
▁કે	-5.98941
ના	-6.02396
4	-6.039
▁તે	-6.04135
▁एक	-6.07928
8	-6.09814
▁से	-6.11281
ને	-6.11296
▁આ	-6.12378
."	-6.18683
▁એક	-6.21578
6	-6.223
▁को	-6.22639
▁हैं	-6.2587
7	-6.26956
▁"	-6.27765
▁का	-6.28154
▁""	-6.32751
▁आहे	-6.33079
▁ಈ	-6.34259
▁"""	-6.3608
▁ഒരു	-6.39718
▁ನೀವು	-6.45262
▁लिए	-6.48472
ಗಳು	-6.50443
▁-	-6.5413
""	-6.56122
▁તમે	-6.56291
નો	-6.56848
ದ	-6.5823
▁પર	-6.62204
▁ಇದು	-6.65561
▁નથી	-6.65786
▁ಎಂದು	-6.68354
▁ಒಂದು	-6.6918
▁नहीं	-6.71359
▁જે	-6.72023
▁पर	-6.72233
▁।	-6.76204
▁કરી	-6.76258
ಗಳನ್ನು	-6.7657
▁પણ	-6.78854
ം	-6.7923
▁સાથે	-6.81852
▁कि	-6.82176
▁ಅಥವಾ	-6.82875
:	-6.89123
▁ಅವರು	-6.90964
ಗಳ	-6.92862
▁या	-6.95712
▁यह	-6.97612
്	-6.97982
▁आणि	-6.98686
ನ	-6.99396
▁જ	-6.99703
ಯ	-6.99835
▁ನಿಮ್ಮ	-7.01051
▁અથવા	-7.01172
▁ഈ	-7.0212
નું	-7.02429
▁'	-7.03766
થી	-7.04651
▁છો	-7.04776
ವನ್ನು	-7.08284
ಗೆ	-7.08942
▁શકે	-7.10024
▁ने	-7.12062
▁એ	-7.12951
▁ನಾನು	-7.13432
'	-7.15089
ും	-7.17687
▁કરવા	-7.19588
▁રીતે	-7.19954
▁જો	-7.2125
▁વધુ	-7.22944
▁હતી	-7.2317
▁नाही	-7.23503
▁કરે	-7.24089
ವು	-7.2409
▁ಆದರೆ	-7.24252
▁भी	-7.2429
▁करने	-7.24367
▁ഞാൻ	-7.24503
!	-7.24922
▁તો	-7.2655
;	-7.29051
ಸ್	-7.29758
ी	-7.29775
ों	-7.29941
▁आप	-7.30143
▁તમારા	-7.31876
ો	-7.33087
ରେ	-7.33543
▁तो	-7.33999
▁किया	-7.35142
ರ	-7.35579
▁कर	-7.3579
ର	-7.38588
▁આવે	-7.39868
▁પરંતુ	-7.44021
▁કરવામાં	-7.44468
એ	-7.44826
▁जो	-7.45334
▁હોય	-7.45507
च	-7.45638
▁था	-7.46806
▁ഇത്	-7.46917
▁साथ	-7.4838
ു	-7.49202
▁હતું	-7.50085
▁हो	-7.50531
▁દ્વારા	-7.52018
▁હતા	-7.52596
ದಲ್ಲಿ	-7.52839
▁તેઓ	-7.536
ಕ್ಕೆ	-7.53674
▁ನಾವು	-7.54623
ಯನ್ನು	-7.54971
▁इस	-7.55946
▁मी	-7.57096
▁હતો	-7.57206
▁કોઈ	-7.58083
▁ಅನ್ನು	-7.58447
ಗಳಲ್ಲಿ	-7.59538
▁તરીકે	-7.60463
ે	-7.61084
ിൽ	-7.62124
▁ही	-7.62558
ી	-7.63861
▁ಹೆಚ್ಚು	-7.6461
▁मैं	-7.64883
▁क्या	-7.65419
%	-7.66039
।"	-7.66223
ಿ	-7.67113
▁ಬಗ್ಗೆ	-7.67208
▁ನಂತರ	-7.67478
ಲು	-7.68297
യും	-7.68325
▁ઉપયોગ	-7.68368
▁ન	-7.68579
ा	-7.68636
त	-7.68795
▁अपने	-7.6892
▁गया	-7.69244
▁ಅವರ	-7.69408
े	-7.69452
▁നിങ്ങൾ	-7.69852
▁അത്	-7.70174
ಃ	-7.70961
ത്	-7.72525
▁હું	-7.73888
ರು	-7.74045
ला	-7.74769
▁કરો	-7.74975
▁ಮೇಲೆ	-7.75464
▁શકો	-7.75882
र	-7.76274
▁ಅದು	-7.76796
▁ಯಾವುದೇ	-7.76823
ാൻ	-7.77644
▁તેના	-7.78108
ನಲ್ಲಿ	-7.78425
न	-7.7998
▁ते	-7.8025
▁તમારી	-7.80336
▁સુધી	-7.80831
വും	-7.81
▁आहेत	-7.8136
▁અન્ય	-7.8142
ುವ	-7.81467
ಗಳಿಗೆ	-7.8197
▁ಆ	-7.82799
▁रूप	-7.83106
ൽ	-7.83423
▁શું	-7.83826
ः	-7.8432
▁જ્યારે	-7.84578
ುತ್ತದೆ	-7.85082
ാണ്	-7.85413
▁ಕೆಲವು	-7.85539
▁તમને	-7.85616
્સ	-7.85922
▁अधिक	-7.86105
▁થાય	-7.86471
▁પછી	-7.86605
▁આવી	-7.87011
▁લોકો	-7.87464
▁ನನ್ನ	-7.88193
▁માં	-7.88581
▁कुछ	-7.8891
स	-7.89221
▁બે	-7.89338
▁ರಲ್ಲಿ	-7.896
ുന്നു	-7.89694
▁તેમના	-7.89897
▁સૌથી	-7.90097
▁നിങ്ങളുടെ	-7.90284
ता	-7.90618
ने	-7.90897
▁ಎಲ್ಲಾ	-7.92093
ર	-7.92253
▁ആ	-7.92461
▁કામ	-7.93267
▁तक	-7.94332
▁ಮಾಡಲು	-7.94989
മാണ്	-7.95045
क	-7.95052
▁?	-7.95254
च्या	-7.95314
▁નહીં	-7.95601
▁हे	-7.95684
ಯು	-7.95788
യിൽ	-7.96106
▁ಮೊದಲ	-7.96845
ल	-7.97076
▁ನಮ್ಮ	-7.97585
ಿದೆ	-7.98413
▁ತಮ್ಮ	-7.98646
ി	-7.98652
ક	-7.99816
ವಾಗಿ	-7.99856
▁ಮೂಲಕ	-7.99866
സ്	-7.99891
▁वह	-7.99934
▁कहा	-8.00482
?"	-8.00647
ು	-8.0097
ವಾಗಿದೆ	-8.00976
ಯಲ್ಲಿ	-8.0121
യുടെ	-8.01521
▁हम	-8.01557
▁જરૂર	-8.01685
લ	-8.02198
▁સમય	-8.02484
▁તેને	-8.02576
▁અમે	-8.03239
▁सकते	-8.03799
କୁ	-8.03851
ન	-8.04881
▁काम	-8.04884
▁ತನ್ನ	-8.05517
ઓ	-8.05592
ങ്ങൾ	-8.06655
તા	-8.06849
▁જોઈએ	-8.07542
▁मला	-8.08315
ത്തിൽ	-8.09255
ക്ക്	-8.09536
യാണ്	-8.09785
▁ಹೊಸ	-8.09929
▁ખૂબ	-8.10206
▁करते	-8.10447
ही	-8.10642
▁કારણ	-8.11384
▁સામાન્ય	-8.11964
▁ಎರಡು	-8.12124
▁ସେ	-8.12716
▁होता	-8.12762
▁ಕೆಲಸ	-8.12857
▁सकता	-8.13001
▁करना	-8.13183
▁सबसे	-8.13459
ं	-8.1376
▁ಅ	-8.13949
▁ಇತರ	-8.14478
▁ರ	-8.14623
▁എന്റെ	-8.1466
▁ಹೆಚ್ಚಿನ	-8.14961
▁ଏହି	-8.1499
▁થઈ	-8.15429
▁होते	-8.15595
ದಿಂದ	-8.16395
▁करता	-8.16719
▁ಅದನ್ನು	-8.171
ना	-8.17609
▁$	-8.17632
▁അവർ	-8.18353
▁समय	-8.18362
▁लेकिन	-8.18583
ുകൾ	-8.18645
▁आपको	-8.18829
s	-8.18956
▁પ્રથમ	-8.19296
▁ನಿಮಗೆ	-8.19562
ಬಹುದು	-8.1969
▁વર્ષ	-8.19817
ची	-8.1994
ാ	-8.20454
▁/	-8.2109
▁करें	-8.21252
चा	-8.22282
▁ഏറ്റവും	-8.22384
ൻ	-8.22413
ात	-8.22667
ઃ	-8.22974
ില്ല	-8.2309
▁वे	-8.23383
▁बहुत	-8.24271
ುವುದು	-8.24304
▁आपण	-8.25089
▁जा	-8.25167
ં	-8.2525
▁તેની	-8.25694
▁തന്നെ	-8.26166
ಟ್	-8.26857
ത്തിന്റെ	-8.27187
▁मुझे	-8.2748
ർ	-8.28166
▁എല്ലാ	-8.28943
▁કેટલાક	-8.29126
▁માત્ર	-8.29231
चे	-8.29261
▁रहा	-8.29605
▁ପାଇଁ	-8.29837
्स	-8.2987
▁भारत	-8.29886
ನ್	-8.30076
▁न	-8.30541
▁कम	-8.30622
▁कोई	-8.30658
▁ಕಡಿಮೆ	-8.30691
▁છું	-8.30931
▁काही	-8.31078
▁પાસે	-8.31214
മ	-8.31226
▁വളരെ	-8.31341
ಕ	-8.31564
સ	-8.31729
ുന്ന	-8.31806
▁વિશે	-8.32103
▁તેમને	-8.32364
▁നിങ്ങൾക്ക്	-8.32401
െ	-8.32485
▁ಸಹ	-8.32584
ಲ್	-8.3268
▁എന്ന	-8.32742
▁ના	-8.32826
▁पहले	-8.32895
▁रहे	-8.32922
▁ಹಾಗೂ	-8.33763
▁ઘણા	-8.33951
ോ	-8.33981
માંથી	-8.3421
▁सभी	-8.34444
म	-8.34739
▁દરેક	-8.3506
കൾ	-8.35165
▁ഞങ്ങൾ	-8.35298
▁તેમની	-8.35541
ുന്നത്	-8.35585
▁बाद	-8.35586
▁કરવાની	-8.35614
▁ಪ್ರತಿ	-8.3573
मध्ये	-8.35874
യ	-8.35949
▁ನನಗೆ	-8.36115
ുക	-8.36294
ರಲ್ಲಿ	-8.36391
ിന്റെ	-8.36415
▁ಅದರ	-8.36626
ത	-8.36949
મ	-8.37268
▁ಉತ್ತಮ	-8.37286
▁મને	-8.37732
▁તેમણે	-8.37737
ಬೇಕು	-8.37925
▁શરૂ	-8.3828
ಿದ್ದಾರೆ	-8.38856
▁किसी	-8.39303
ರ್	-8.39519
▁ಅನೇಕ	-8.40006
ವಾದ	-8.40048
▁होती	-8.40106
▁द्वारा	-8.40236
▁അല്ലെങ്കിൽ	-8.40404
▁എന്നാൽ	-8.40539
▁ಇದನ್ನು	-8.42069
▁ત્યારે	-8.42433
▁ಇಲ್ಲ	-8.42716
േ	-8.43016
▁કર્યું	-8.43505
മായി	-8.43731
▁ವರ್ಷ	-8.43815
▁કરીને	-8.44637
▁ଓ	-8.44661
▁दिया	-8.44999
▁എനിക്ക്	-8.45097
▁जाता	-8.45261
▁हा	-8.45609
ली	-8.4563
वर	-8.45722
▁તમામ	-8.45895
▁पण	-8.4607
/	-8.46152
ટ	-8.46295
ാം	-8.46331
▁അ	-8.46422
ഃ	-8.46495
ുകയും	-8.47719
ಲ್ಲಿ	-8.47813
▁છીએ	-8.47843
▁ಹೇಗೆ	-8.48213
▁જેમ	-8.48619
ले	-8.4863
▁ಕೇವಲ	-8.48712
▁ಈಗ	-8.48952
▁ત્યાં	-8.48981
ನ್ನು	-8.48984
▁थी	-8.49358
▁थे	-8.49833
▁રહ્યા	-8.49838
▁ಸಾಮಾನ್ಯವಾಗಿ	-8.50174
▁ଏହା	-8.50264
▁ആണ്	-8.50618
▁શકાય	-8.50857
മായ	-8.50868
▁जब	-8.50875
ા	-8.50894
▁तर	-8.50963
પ	-8.51083
▁साल	-8.51209
വ	-8.51342
▁બધા	-8.51578
▁तरह	-8.51604
▁അദ്ദേഹം	-8.51758
ುತ್ತಾರೆ	-8.5188
▁ಮಾತ್ರ	-8.52635
ಕ್	-8.52638
,""	-8.53
▁ದೊಡ್ಡ	-8.53217
▁उपयोग	-8.5323
▁काय	-8.53239
▁કેવી	-8.53375
▁તમારે	-8.53533
▁നിന്ന്	-8.5356
▁പുതിയ	-8.53604
▁ಅತ್ಯಂತ	-8.53822
ಿತು	-8.54229
▁ಪ್ರಮುಖ	-8.54544
"""	-8.54886
ते	-8.5495
▁હવે	-8.55067
▁കൂടുതൽ	-8.55395
▁ଏବଂ	-8.55547
य	-8.56118
▁बारे	-8.56172
ट	-8.56176
▁ಎಂಬ	-8.56182
▁ಜನರು	-8.56459
▁ಹೊಂದಿದೆ	-8.56551
▁अपनी	-8.5661
ಡ್	-8.56948
▁ಸಹಾಯ	-8.57012
ಾ	-8.57091
▁आज	-8.57095
િંગ	-8.57301
ക്ക	-8.57338
▁કર્યો	-8.5773
▁होगा	-8.57751
▁कारण	-8.57799
▁ಏನು	-8.58178
ನು	-8.5822
ರೆ	-8.5844
▁मध्ये	-8.58451
ರಿ	-8.58598
▁जीवन	-8.58674
ज	-8.58753
प	-8.58802
▁എന്ന്	-8.58885
ത്തെ	-8.58948
ണം	-8.59378
▁ଏକ	-8.59544
▁आपके	-8.59589
▁તેથી	-8.59721
ന	-8.59757
▁പറഞ്ഞു	-8.60061
▁चाहिए	-8.60127
ವಿ	-8.60159
▁કહ્યું	-8.60377
▁देश	-8.60902
▁अब	-8.61085
▁ମୁଁ	-8.61139
▁कैसे	-8.61629
ಮ್	-8.6175
ಾಗ	-8.61814
▁ಆದ್ದರಿಂದ	-8.62147
▁आम्ही	-8.6235
▁આપે	-8.62523
ડ	-8.63535
▁અ	-8.64108
▁വലിയ	-8.64246
▁वर्ष	-8.64663
▁દિવસ	-8.64704
ിലെ	-8.6478
ಸಿ	-8.64832
ಲಿ	-8.64892
व	-8.64982
ಯಿಂದ	-8.65409
▁કરતા	-8.65971
ಗಳಿಂದ	-8.66127
▁કરતાં	-8.66379
▁દરમિયાન	-8.66832
▁હોઈ	-8.66834
ಡಿ	-8.66936
▁ಸುಮಾರು	-8.67251
ೆ	-8.67331
▁ಸಮಯದಲ್ಲಿ	-8.6751
▁इसे	-8.67526
ಗಾಗಿ	-8.67568
▁व	-8.67597
▁ભાગ	-8.68111
▁हूं	-8.68119
▁અલગ	-8.68158
▁दिन	-8.68338
▁अन्य	-8.68404
ക	-8.68703
▁ಇದೆ	-8.68793
▁लोगों	-8.6899
▁अ	-8.69334
▁ಮೂರು	-8.69681
▁ಮಾಡುವ	-8.69917
"	-8.70258
]	-8.70958
ड	-8.72003
യെ	-8.72028
ो	-8.72046
ര	-8.72208
▁कई	-8.72434
▁दो	-8.72607
ಸ	-8.72656
ುವುದಿಲ್ಲ	-8.72703
▁કરશે	-8.72743
ವ	-8.72768
▁ಮಾಡಬಹುದು	-8.72832
▁आता	-8.73023
▁होने	-8.73244
▁पास	-8.73817
ത്തിന്	-8.7382
ಿಂದ	-8.73857
▁મદદ	-8.73902
▁ये	-8.7417
▁गए	-8.74268
▁केले	-8.74291
▁ಆಫ್	-8.74304
▁ഇപ്പോൾ	-8.74315
▁થી	-8.74506
▁वाले	-8.74561
ುತ್ತವೆ	-8.74583
▁ವರ್ಷಗಳ	-8.74769
▁बार	-8.74981
▁घर	-8.75235
୍	-8.75284
▁ಸಮಯ	-8.7567
ല	-8.75869
िंग	-8.76172
▁રહી	-8.76232
વ	-8.76434
ಿದರು	-8.76533
▁!	-8.7701
ಯೇ	-8.77033
),	-8.77334
▁સરળ	-8.77474
ಲಾಗಿದೆ	-8.77496
ಿದ	-8.77605
▁શ્રેષ્ઠ	-8.77904
ରୁ	-8.78295
▁અહીં	-8.79048
സ	-8.79051
▁ખાસ	-8.79094
ായി	-8.79147
▁આપણે	-8.79152
ଙ୍କ	-8.79221
▁ചില	-8.79347
▁જરૂરી	-8.79351
▁मेरे	-8.79522
▁જ્યાં	-8.798
▁ନାହିଁ	-8.79885
▁મોટા	-8.79887
▁उन्हें	-8.79968
▁राज्य	-8.80022
▁ಎ	-8.80433
▁आपल्या	-8.80478
द	-8.80618
▁ಇಲ್ಲಿ	-8.80638
ನಿ	-8.80691
▁ती	-8.8082
ाच्या	-8.80935
ವೇ	-8.80938
ಮ	-8.81379
▁അവരുടെ	-8.81484
▁उन्होंने	-8.816
▁ମଧ୍ୟ	-8.82119
▁प्रत्येक	-8.82146
▁વાત	-8.82164
▁આવશે	-8.82166
▁ನ	-8.82279
▁ರೀತಿಯ	-8.82357
▁ചെയ്തു	-8.82438
રી	-8.8248
▁गई	-8.82496
▁આવ્યું	-8.82507
▁ಮೊದಲು	-8.82564
શ	-8.82574
▁ದಿನ	-8.82646
▁ત્રણ	-8.82713
▁हर	-8.82986
▁સારી	-8.8335
▁ટકા	-8.83868
റ	-8.84214
▁ಇನ್ನೂ	-8.84234
▁सर्व	-8.84267
ಯಾಗಿದೆ	-8.84397
▁आ	-8.84436
ങ്ങളും	-8.84449
▁किंवा	-8.84567
▁ಕಾಲ	-8.84637
▁ಅಲ್ಲ	-8.84704
▁પસંદ	-8.85051
▁दुनिया	-8.8509
ಗಳೊಂದಿಗೆ	-8.85099
▁મારા	-8.85119
▁ನಲ್ಲಿ	-8.85224
▁ઘણી	-8.85244
ित	-8.8532
▁മുതൽ	-8.85381
▁જેમાં	-8.8546
નાં	-8.85873
▁ಕೂಡ	-8.85913
▁भारतीय	-8.85932
ನೇ	-8.86082
▁ತುಂಬಾ	-8.86388
▁ಪ್ರಕಾರ	-8.86403
ನಾ	-8.86505
▁ફક્ત	-8.86644
▁उनके	-8.86645
▁ഇവിടെ	-8.86664
▁हुए	-8.86687
ಕ್ಕಾಗಿ	-8.86812
ई	-8.87222
▁ಇ	-8.87522
ಲ	-8.8774
▁यदि	-8.87828
▁കഴിയും	-8.87969
▁केली	-8.8799
▁ಬಹಳ	-8.88315
▁વચ્ચે	-8.88476
▁પહેલાં	-8.89073
▁दिवस	-8.89234
▁हूँ	-8.89241
್	-8.89348
▁હશે	-8.89351
ൂ	-8.89353
യിലെ	-8.89632
▁યોગ્ય	-8.897
▁લગભગ	-8.89776
▁બંને	-8.89953
ತ	-8.90116
ಿರುವ	-8.90141
▁ഉണ്ട്	-8.90575
▁इसके	-8.90577
બ	-8.908
▁तीन	-8.90848
ായിരുന്നു	-8.90876
▁करू	-8.91128
▁નવા	-8.9146
▁വരെ	-8.91494
▁ವಿವಿಧ	-8.91667
▁વિવિધ	-8.91777
▁ಆಯ್ಕೆ	-8.91885
વા	-8.91921
ઝ	-8.91936
▁માહિતી	-8.92331
▁ಹಲವಾರು	-8.92409
▁છેઃ	-8.92539
ನಿಂದ	-8.92566
▁त्या	-8.92664
ದೆ	-8.92688
▁બની	-8.92745
▁आवश्यक	-8.92936
യോ	-8.93073
▁ಸಾಮಾನ್ಯ	-8.93097
▁નામ	-8.93264
▁પડશે	-8.936
▁આવ્યો	-8.9369
▁ರಿಂದ	-8.93796
▁ൽ	-8.93805
▁हुआ	-8.93915
ಯೂ	-8.93953
▁ಸಣ್ಣ	-8.9401
ിന്	-8.9401
କ	-8.94062
▁ರಂದು	-8.94242
▁प्राप्त	-8.94312
▁આપી	-8.94373
▁પોતાના	-8.94409
ത്ത	-8.94486
▁कंपनी	-8.94619
▁കഴിഞ്ഞ	-8.94666
મા	-8.94725
▁രണ്ട്	-8.95161
જ	-8.95391
ಿಲ್ಲ	-8.95412
ಲ್ಲ	-8.95501
▁बात	-8.95744
ब	-8.95784
d	-8.95857
▁ಮಾಡಿ	-8.96015
▁મુખ્ય	-8.96161
▁બહાર	-8.96193
▁આવ્યા	-8.96332
▁ಬಾರಿ	-8.97133
▁ഇ	-8.97379
▁વ્યક્તિ	-8.97385
▁ಮಾಡುತ್ತದೆ	-8.97543
▁सरकार	-8.97558
▁നല്ല	-8.9774
▁રોજ	-8.97805
▁કરવું	-8.97806
ന്	-8.98047
ू	-8.98089
▁ಮುಖ್ಯ	-8.98195
ाची	-8.9837
ಪ್	-8.98658
▁ವರ್ಷದ	-8.987
▁ಕಳೆದ	-8.98849
ाचा	-8.98952
▁દર	-8.99064
ગ	-8.99146
ിരുന്നു	-8.99253
આ	-8.99387
▁फिर	-8.99422
વી	-8.99461
▁ಆರೋಗ್ಯ	-8.99546
▁સમયે	-8.99686
▁तुम्ही	-8.99721
▁വർഷം	-8.99853
▁આજે	-8.99995
ନ	-8.99996
ുള്ള	-9.00276
▁शुरू	-9.0034
ೇ	-9.00416
ಂತೆ	-9.00438
▁ધરાવે	-9.00693
▁केवल	-9.00713
ರಾ	-9.00816
▁इन	-9.00947
या	-9.00961
ती	-9.00965
▁त्यांना	-9.01173
▁ಎಲ್ಲ	-9.01279
▁કારણે	-9.01293
ണ	-9.01317
ല്ല	-9.01422
ಂ	-9.0186
▁કોઈપણ	-9.01873
▁ಆಗಿದೆ	-9.02117
."""	-9.02174
▁ಸಾಕಷ್ಟು	-9.02324
ാനും	-9.02511
ଟି	-9.02511
▁ಹೊಂದಿರುವ	-9.0282
▁લાગે	-9.02867
▁આપવામાં	-9.03047
ग	-9.03112
▁बीच	-9.03252
▁તેનો	-9.03258
▁विचार	-9.03356
▁माझ्या	-9.03382
▁അവൾ	-9.03571
▁s	-9.03652
िक	-9.03657
▁વખત	-9.03736
▁क्षेत्र	-9.0384
▁મારી	-9.03918
▁असे	-9.03939
ण	-9.03942
▁എന്നെ	-9.03944
ય	-9.04088
▁ગયા	-9.04148
ें	-9.0438
▁आवश्यकता	-9.04421
ങ്ങളിൽ	-9.04492
▁മാത്രം	-9.04585
ಗ	-9.04641
▁म्हणून	-9.04655
▁ആദ്യ	-9.04889
▁ಏಕೆಂದರೆ	-9.0494
ಿದ್ದರು	-9.05127
▁रही	-9.05172
ત	-9.05196
ತೆ	-9.05364
താണ്	-9.05375
▁ବି	-9.05543
▁ജോലി	-9.0565
▁ഓരോ	-9.05806
ನೆ	-9.05883
▁જીવન	-9.05916
ह	-9.06077
▁अनेक	-9.06331
ವೆ	-9.06522
ಿತ್ತು	-9.06548
▁બીજા	-9.06904
▁અર્થ	-9.06925
▁शामिल	-9.07039
▁ಇಂದು	-9.07106
શે	-9.0735
▁അവൻ	-9.07681
▁કંપની	-9.07757
▁સેવા	-9.0783
▁എ	-9.07847
્યા	-9.07999
▁જાય	-9.08142
▁ಉತ್ತರ	-9.08235
▁ನಡುವೆ	-9.08279
साठी	-9.08452
ക്	-9.08462
▁[	-9.08494
श	-9.08509
ಲಾಗುತ್ತದೆ	-9.08658
ि	-9.08745
▁કર્યા	-9.08829
യുള്ള	-9.08905
રો	-9.08939
▁દૂર	-9.08951
ക്കും	-9.08954
കളും	-9.09027
वा	-9.09113
▁ചെയ്യാൻ	-9.09299
▁हमारे	-9.09386
▁ಭಾರತದ	-9.09595
▁જોવા	-9.09606
▁a	-9.09706
ದು	-9.09713
▁ಕಾರಣ	-9.0982
▁સમાવેશ	-9.09851
▁ಅದೇ	-9.09957
▁क्योंकि	-9.10022
▁થશે	-9.10115
ായ	-9.10192
▁ಸಾಮಾಜಿಕ	-9.10195
▁सेवा	-9.10589
▁મેં	-9.10743
▁નવી	-9.10981
ിട്ടുണ്ട്	-9.11127
ಡ	-9.11132
▁ಅವರಿಗೆ	-9.1118
▁सब	-9.1123
▁लोग	-9.1123
री	-9.11361
ଲ	-9.11369
ಟಿ	-9.11391
▁കാരണം	-9.11392
ಯಾಗಿ	-9.11429
▁നിന്നും	-9.1149
▁मैंने	-9.11651
▁दोन	-9.11717
▁എങ്ങനെ	-9.11728
▁છતાં	-9.12034
▁नाम	-9.12126
▁થયો	-9.12343
ഡ്	-9.12587
ಗ್	-9.12606
▁केला	-9.12624
ियों	-9.12725
▁कभी	-9.12839
▁ദിവസം	-9.12984
લા	-9.12986
ડી	-9.13118
ಿಗೆ	-9.13289
▁अच्छा	-9.13333
▁ಒಬ್ಬ	-9.13648
▁ಎಂಬುದನ್ನು	-9.13718
▁पता	-9.14096
▁કાર્ય	-9.14222
▁ઓફ	-9.14385
▁પહેલા	-9.14423
▁ભારત	-9.14432
▁ನೇ	-9.14509
હ	-9.14539
▁प्रदान	-9.14718
▁ನಮಗೆ	-9.14952
▁മികച്ച	-9.1505
▁વધારે	-9.15118
▁બાળકો	-9.15377
▁ಭಾರತೀಯ	-9.15432
नी	-9.15451
▁ಜೊತೆಗೆ	-9.15478
▁भाग	-9.15527
▁ಸ್ವಲ್ಪ	-9.1554
▁ಸಿ	-9.15645
▁प्रकार	-9.15731
▁କିଛି	-9.15739
▁जे	-9.15755
ाने	-9.15787
▁ए	-9.15796
▁ಮುಂದಿನ	-9.15959
▁ऐसा	-9.15971
▁କରି	-9.16438
▁ವಿ	-9.16485
ಅ	-9.16491
▁ચોક્કસ	-9.16547
▁പക്ഷേ	-9.16552
▁બંધ	-9.16571
ാനുള്ള	-9.16621
▁खूप	-9.16652
▁સંપૂર્ણ	-9.1666
ಮಾ	-9.16702
▁ना	-9.16778
ाचे	-9.16962
ए	-9.1704
ून	-9.17058
▁મે	-9.1707
कर	-9.17116
▁મળી	-9.17207
▁ಅವನ	-9.17277
യ്ക്ക്	-9.1742
▁ചെയ്ത	-9.17468
▁ശേഷം	-9.17532
▁അവിടെ	-9.1761
▁ಆದಾಗ್ಯೂ	-9.17725
▁उपलब्ध	-9.1778
्य	-9.17842
മോ	-9.17924
▁നീ	-9.18022
▁മറ്റ്	-9.18099
▁ಭಾರತ	-9.18257
▁ઓછા	-9.18531
▁બાદ	-9.18608
▁ಅತ್ಯುತ್ತಮ	-9.18748
▁उच्च	-9.18863
ിംഗ്	-9.18889
c	-9.18892
▁कार्य	-9.18968
▁લે	-9.19067
▁बस	-9.19074
ിനെ	-9.19118
ುತ್ತೇವೆ	-9.19318
▁ಅವುಗಳನ್ನು	-9.19322
▁अगर	-9.19744
▁કરવાનું	-9.1982
▁જણાવ્યું	-9.20147
▁ರಾಷ್ಟ್ರೀಯ	-9.20232
ಯಾ	-9.20247
ବ	-9.20474
▁സമയം	-9.20488
ମ	-9.20506
ણ	-9.20651
େ	-9.20664
▁પ્રેમ	-9.20975
દ	-9.21075
▁നമ്മുടെ	-9.21397
g	-9.21413
▁दी	-9.21558
▁രണ്ടു	-9.21558
▁चाहते	-9.21702
▁करा	-9.21707
▁ಮಾಡ	-9.21824
ಫ್	-9.22023
▁तुम	-9.22188
▁ಮಾಹಿತಿ	-9.22188
▁મોટી	-9.22216
▁ಹಿಂದೆ	-9.22255
▁उत्तर	-9.22286
▁ಹೇಳಿದರು	-9.22498
▁થયું	-9.22595
▁उसे	-9.22726
ಿವೆ	-9.22728
▁વર્ષે	-9.22886
▁ಯಾವ	-9.22927
▁ಅಲ್ಲಿ	-9.2301
ിലേക്ക്	-9.23052
▁ಅವರನ್ನು	-9.23202
▁स	-9.23225
▁સામે	-9.23227
▁പല	-9.23388
▁ಕೇಂದ್ರ	-9.23391
रा	-9.23399
▁ખાતરી	-9.23577
▁जाएगा	-9.23648
▁तुम्हाला	-9.23658
▁फक्त	-9.23729
લી	-9.23756
▁લાંબા	-9.23812
▁ધ્યાન	-9.23943
▁ಯಾವಾಗಲೂ	-9.24007
▁जाने	-9.24038
▁ભારતીય	-9.24081
▁અસર	-9.24351
ാൽ	-9.24414
િક	-9.24682
▁അടുത്ത	-9.24785
મી	-9.24902
▁जाते	-9.2497
ಹ	-9.24978
▁ಒಂದೇ	-9.25102
ಟ	-9.25195
▁महिला	-9.25278
ക്കു	-9.25518
▁उसके	-9.25628
▁उस	-9.25635
▁ઉત્પાદન	-9.25661
▁ले	-9.25691
વું	-9.25796
ള	-9.25844
▁તૈયાર	-9.25978
કો	-9.25979
▁ಕ	-9.26041
ಯೊಂದಿಗೆ	-9.26203
ଣ	-9.26515
▁महत्वपूर्ण	-9.26626
રે	-9.26663
ಜ್	-9.26748
▁ഇല്ല	-9.26823
▁कमी	-9.26861
▁ઉપલબ્ધ	-9.26903
ುತ್ತಿದೆ	-9.26994
▁તેણે	-9.27244
▁રહે	-9.27254
▁अमेरिका	-9.2727
▁ಮಾಡಿದ	-9.27409
ું	-9.27474
▁પ્રક્રિયા	-9.27558
▁करण्यात	-9.27583
▁ಇದರ	-9.27665
▁मुख्य	-9.27672
ाला	-9.27733
▁ફિલ્મ	-9.27795
ರಿಗೆ	-9.27811
ओं	-9.27816
▁त्यांच्या	-9.27862
ಕಾ	-9.27977
▁c	-9.28158
▁अपना	-9.28195
ା	-9.28237
▁പ്രധാന	-9.28408
▁બનાવવા	-9.2864
പ	-9.28659
▁എന്താണ്	-9.28716
▁પ્રયાસ	-9.28882
▁बदल	-9.28948
▁ખર્ચ	-9.29204
n	-9.29286
▁ವಿರುದ್ಧ	-9.29375
▁ഇന്ന്	-9.2946
ತ್	-9.29586
ವರು	-9.29644
િત	-9.29712
▁आई	-9.29716
ಜಿ	-9.29798
▁ಉದಾಹರಣೆಗೆ	-9.29808
▁ಮಾರಾಟ	-9.29825
ಲೆ	-9.29827
▁ब	-9.29856
ಬಿ	-9.29874
▁ಆಗ	-9.29938
▁આગળ	-9.29942
ರಿಂದ	-9.29953
▁ઉદાહરણ	-9.30025
▁କ	-9.30033
ವಾ	-9.3006
▁ರಾಜ್ಯ	-9.30125
ുന്നതിന്	-9.30163
▁କରିବା	-9.30164
ുകളും	-9.30177
ಳ	-9.30288
ಲಾಯಿತು	-9.30291
▁જાહેર	-9.30301
ುತ್ತೇನೆ	-9.30378
▁ಭೇಟಿ	-9.30568
ുമ്പോൾ	-9.30664
x	-9.30782
▁जैसे	-9.30835
का	-9.30866
▁വേണ്ടി	-9.30899
▁झाले	-9.30931
▁ಸಾಧ್ಯವಿಲ್ಲ	-9.31004
▁ನಾಲ್ಕು	-9.31012
सी	-9.31032
▁ಎಂಬುದು	-9.31156
തും	-9.31247
▁ಅವಕಾಶ	-9.31353
▁പോലെ	-9.31452
▁ખરેખર	-9.31512
▁જેવા	-9.31553
▁b	-9.31558
▁અમારા	-9.31611
റി	-9.3162
તી	-9.31679
▁करण्यासाठी	-9.31683
▁ಅವನು	-9.31717
▁अभी	-9.31894
a	-9.31902
തു	-9.32062
ട്ട	-9.32127
▁ಮತ್ತೆ	-9.32197
▁तू	-9.32236
▁द	-9.32305
▁હજુ	-9.32319
▁પોતાની	-9.32417
▁ચાર	-9.32492
ಲಿಲ್ಲ	-9.32601
▁एका	-9.32685
ર્સ	-9.32726
▁ક્યારેય	-9.33103
▁તેમ	-9.33251
ಗಳಿವೆ	-9.33516
▁शहर	-9.33526
▁i	-9.3356
▁അതു	-9.33617
▁किए	-9.33742
▁लगभग	-9.33787
ફ	-9.33796
शी	-9.33831
▁ઇ	-9.33958
▁शकता	-9.33999
ಕೆ	-9.34044
പ്പ	-9.34123
▁झाला	-9.34208
▁મૃત્યુ	-9.34229
മുള്ള	-9.34239
ದೊಂದಿಗೆ	-9.34241
▁સારવાર	-9.3429
ु	-9.34747
ಪ	-9.34749
▁मदद	-9.3475
एं	-9.34868
▁മ	-9.34922
▁ಡಿ	-9.34992
▁ಕನಿಷ್ಠ	-9.34993
▁ଆମେ	-9.35026
▁व्यक्ति	-9.3504
▁કરવાનો	-9.35052
ି	-9.35074
▁ದಿ	-9.3514
▁નક્કી	-9.35153
▁નાના	-9.35225
ുണ്ട്	-9.35271
▁લો	-9.35384
ിച്ചു	-9.3543
▁ക	-9.35431
ൾ	-9.35582
ಲಾ	-9.3574
ಿದ್ದ	-9.35796
▁हुई	-9.3583
▁ಮೂಲ	-9.35848
▁सकती	-9.35857
ಬ್	-9.3587
▁ಬೇರೆ	-9.3602
റ്റ	-9.36178
मा	-9.36297
मी	-9.36448
▁ಪ್ರಸ್ತುತ	-9.36567
▁વ્યવસાય	-9.36604
▁રહ્યાં	-9.36657
ल्या	-9.36718
▁വി	-9.36755
▁विकास	-9.368
▁આપવા	-9.36843
ുമായി	-9.37126
▁भर	-9.37331
▁എന്നിവ	-9.37392
▁ಗೆ	-9.37442
સી	-9.37519
▁ಸೇವೆ	-9.37532
▁થયા	-9.37587
▁ઓછી	-9.37589
▁वो	-9.37591
▁મહત્વપૂર્ણ	-9.37597
▁ಮ	-9.37608
കളിൽ	-9.37702
▁ऑफ	-9.37867
▁ഞങ്ങളുടെ	-9.37935
സി	-9.38043
▁ഇന്ത്യൻ	-9.38053
▁ବର୍ଷ	-9.38163
▁माहिती	-9.38243
▁એસ	-9.38274
▁ଯେ	-9.3861
▁നിരവധി	-9.38661
▁ನೀಡುತ್ತದೆ	-9.38726
▁ઘર	-9.38746
રા	-9.38831
▁ರೀತಿಯಲ್ಲಿ	-9.38838
▁लोक	-9.38887
▁કદાચ	-9.38912
രി	-9.3915
k	-9.39211
▁રહ્યું	-9.39285
▁ತೆಗೆದುಕೊಳ್ಳ	-9.39327
▁રહ્યો	-9.39458
റ്റ്	-9.39517
▁રહેશે	-9.39576
▁હેઠળ	-9.39616
ಇ	-9.39627
▁अनुभव	-9.39665
ിലും	-9.3977
ട	-9.39823
્યો	-9.39854
ୀ	-9.39901
▁विशेष	-9.40013
▁google	-9.40141
▁વિચાર	-9.40167
▁વર્ષની	-9.40188
ಿದ್ದು	-9.4019
▁त्याला	-9.40201
▁बंद	-9.40308
▁ಹೇಳ	-9.40322
▁જોકે	-9.40328
▁संख्या	-9.40349
▁उन	-9.40357
ಮಿ	-9.40426
ೊಂದಿಗೆ	-9.40454
▁ની	-9.40468
ിട്ടില്ല	-9.40468
ಿದ್ದೇನೆ	-9.40599
▁ನಿರ್ದಿಷ್ಟ	-9.40621
▁ଆପଣ	-9.40687
▁સમગ્ર	-9.4071
▁સ	-9.40836
▁दोनों	-9.40864
▁ಆಹಾರ	-9.4087
ീ	-9.40908
ंग	-9.40953
ರನ್ನು	-9.41084
▁അവ	-9.41236
्	-9.41246
▁ವ್ಯಾಪಾರ	-9.41263
▁મળે	-9.41282
വി	-9.41309
ങ്ങളുടെ	-9.41312
▁યુ	-9.41388
▁त्यांनी	-9.41434
ಯೋ	-9.41448
ിരിക്കുന്നു	-9.4145
▁അതിന്റെ	-9.41476
▁ഇന്ത്യ	-9.4149
▁होना	-9.4154
▁ઓછામાં	-9.41565
▁ಪರಿಣಾಮ	-9.41649
▁വഴി	-9.41687
▁ಹಲವು	-9.41847
ଙ୍କୁ	-9.41985
▁क्यों	-9.42003
▁वेळ	-9.4204
ವೂ	-9.4204
▁લગ્ન	-9.42089
▁प्रश्न	-9.421
ലി	-9.42118
ിയ	-9.42144
▁ಅವಳು	-9.4223
▁पूर्ण	-9.42237
▁ಎರಡೂ	-9.42246
▁યોજના	-9.42251
▁f	-9.4234
▁ಸೇರಿದಂತೆ	-9.42416
▁इसलिए	-9.42606
▁തന്റെ	-9.42611
!"	-9.42664
▁*	-9.42683
p	-9.42722
▁यहां	-9.42748
▁ಮೇ	-9.42764
▁फिल्म	-9.42783
▁કરવો	-9.42931
▁પૂર્ણ	-9.4298
▁ફોન	-9.43008
▁અનુભવ	-9.43044
ନି	-9.43073
▁जाना	-9.43251
▁ഓഫ്	-9.43289
▁मे	-9.43358
▁म्हणजे	-9.43372
▁જેથી	-9.43401
ರೋ	-9.43472
▁सुरक्षा	-9.43475
▁ವಿಶ್ವ	-9.43575
▁શોધી	-9.43615
▁તરફ	-9.43624
ચ	-9.43646
▁चार	-9.43937
▁સમાન	-9.4406
▁વિકાસ	-9.44076
ુ	-9.44265
▁प्यार	-9.44433
▁વ્યક્તિગત	-9.44471
ೂ	-9.44488
▁पहली	-9.44683
▁ચાલુ	-9.44687
▁योजना	-9.44765
▁लगता	-9.44822
യായി	-9.45034
ರಂದು	-9.45064
▁પાંચ	-9.45096
▁ചെയ്യുന്നു	-9.45097
ಿತ	-9.45211
▁सर्वात	-9.45232
▁એવું	-9.45301
ોને	-9.45399
▁ವಿಶೇಷ	-9.45437
▁શક્ય	-9.45519
ന്റെ	-9.45627
▁ಬಹುಶಃ	-9.4568
ുകളിൽ	-9.45725
▁નીચે	-9.45732
അ	-9.45799
▁ಮಕ್ಕಳು	-9.45852
▁કાર	-9.45929
▁आले	-9.45999
▁അല്ല	-9.46026
ासाठी	-9.46088
▁ವೈಯಕ್ತಿಕ	-9.46095
▁ಸಂಪೂರ್ಣ	-9.46122
▁നമ്മൾ	-9.46177
ಪಿ	-9.46503
▁राष्ट्रीय	-9.46564
ുമെന്ന്	-9.46579
ುತ್ತಾನೆ	-9.46675
▁हमें	-9.46712
ावर	-9.46869
▁અમારી	-9.4687
▁એવી	-9.46871
▁કોઇ	-9.46876
ઇ	-9.46943
▁बन	-9.46972
▁नए	-9.47083
▁ನೀಡ	-9.47114
ಸಾ	-9.4723
ച്ച	-9.47235
▁ରହିଛି	-9.47237
▁કહે	-9.47276
▁સરકાર	-9.4729
▁വീണ്ടും	-9.47358
▁ಮಕ್ಕಳ	-9.47485
▁થોડા	-9.47529
વો	-9.4761
▁ದೇಶದ	-9.47646
▁ಐದು	-9.47712
▁વસ્તુઓ	-9.47779
थ	-9.47788
ંગ	-9.47815
▁સમસ્યા	-9.47886
▁खेल	-9.47926
▁જોઈ	-9.48071
▁प्रति	-9.48114
▁करत	-9.48133
▁લેવા	-9.48145
▁समस्या	-9.48159
▁ଏ	-9.48202
▁ಹೆಸರು	-9.48203
▁അങ്ങനെ	-9.48285
▁ಐ	-9.48302
▁ಹೋಗ	-9.4837
डी	-9.48386
▁ಸರ್ಕಾರ	-9.48398
▁ମୋ	-9.48415
▁കൂടാതെ	-9.48422
▁अनुसार	-9.48438
▁झाली	-9.48507
ವೆಂದು	-9.48535
▁ಸಾರ್ವಜನಿಕ	-9.48549
ಬ	-9.48668
m	-9.48673
▁કરવી	-9.48739
▁ಇವೆ	-9.48778
▁ಸ್ಥಳೀಯ	-9.48799
ನಾನು	-9.48801
▁સિસ્ટમ	-9.48994
ୁ	-9.49072
▁ಮನೆ	-9.49097
▁സ	-9.49106
▁ಸಂದರ್ಭದಲ್ಲಿ	-9.49115
b	-9.49116
▁_	-9.49151
▁ତାଙ୍କ	-9.49177
▁થઇ	-9.49341
▁मेरी	-9.49401
्या	-9.49476
▁ଅ	-9.49493
▁ಯುನೈಟೆಡ್	-9.49495
फ	-9.4972
▁कौन	-9.49773
ವ್	-9.4978
ಸ್ಟ್	-9.49908
▁ചെയ്യുന്ന	-9.49911
બી	-9.49922
▁ಪಡೆಯಲು	-9.50033
▁ವಿಶೇಷವಾಗಿ	-9.5009
▁ഇനി	-9.50144
മല്ല	-9.50152
▁ಜನರ	-9.50154
ുകയാണ്	-9.50559
▁નિર્ણય	-9.50572
▁पूरी	-9.50619
▁उनकी	-9.5081
▁વિ	-9.5085
▁એમ	-9.50853
स्ट	-9.51029
▁ବ	-9.51119
▁दौरान	-9.51141
▁नवीन	-9.51218
▁પાણી	-9.51258
▁दे	-9.51275
▁ದಕ್ಷಿಣ	-9.51389
થ	-9.51591
▁શોધ	-9.51653
▁ಬಿ	-9.51707
▁ಜೊತೆ	-9.51758
▁നിങ്ങളെ	-9.51909
▁લઈ	-9.51914
ತ್ತ	-9.51945
▁લોકોને	-9.52033
▁સામગ્રી	-9.52174
▁येथे	-9.52185
കളുടെ	-9.52248
▁എല്ലാം	-9.5226
▁अलग	-9.52311
▁इतर	-9.52392
ओ	-9.52527
▁હંમેશા	-9.52585
ಟರ್	-9.52637
▁મુશ્કેલ	-9.52678
▁बाहर	-9.52692
▁ಎಷ್ಟು	-9.52708
▁वाली	-9.5284
▁सुरू	-9.52854
▁संयुक्त	-9.52874
▁ಎರಡನೇ	-9.52953
▁•	-9.53053
▁विश्व	-9.53128
▁ಮಾನವ	-9.53131
▁મોટાભાગના	-9.53149
▁അവരെ	-9.53163
ರೂ	-9.53264
जी	-9.53281
▁ಈಗಾಗಲೇ	-9.53313
ସ	-9.53321
▁निर्णय	-9.53354
▁କୌଣସି	-9.53424
▁હો	-9.53489
▁ಬಿಡುಗಡೆ	-9.53528
▁त्याच्या	-9.53581
ಕ್ಕೂ	-9.53609
▁ಸಂಪೂರ್ಣವಾಗಿ	-9.5361
▁ಕುರಿತು	-9.53681
▁टीम	-9.53697
ीय	-9.53808
▁મી	-9.53819
▁विश्वास	-9.5382
▁ઉચ્ચ	-9.53902
▁ಸಂಪರ್ಕ	-9.53991
▁અભ્યાસ	-9.54009
▁जास्त	-9.54086
જી	-9.54144
▁ହେବ	-9.54157
▁ಕಾನೂನು	-9.54264
▁इसका	-9.54388
▁કેટલીક	-9.54446
ತಿ	-9.54511
▁जिसमें	-9.54515
▁ಸಂಖ್ಯೆ	-9.54536
▁असेल	-9.54549
ನೊಂದಿಗೆ	-9.5458
▁ಮಿಲಿಯನ್	-9.54613
▁ક	-9.54797
▁स्वास्थ्य	-9.5483
લે	-9.54834
▁होगी	-9.54849
വർ	-9.54914
▁ನಡುವಿನ	-9.54918
▁ಸ	-9.55011
▁ସହ	-9.55017
ख	-9.55021
▁സി	-9.55079
▁પ્રાપ્ત	-9.55091
▁प्रक्रिया	-9.55112
▁ಮಾಹಿತಿಯನ್ನು	-9.55155
രുത്	-9.55178
▁आपकी	-9.55199
▁स्थान	-9.55264
તે	-9.55295
ळ	-9.55296
യ്	-9.55401
▁नाहीत	-9.55453
▁परिणाम	-9.55492
▁અંદર	-9.55547
ುವುದನ್ನು	-9.5562
▁સારા	-9.55678
ତା	-9.55699
▁कार्यक्रम	-9.55724
▁ವಿಶ್ವದ	-9.55852
▁पूर्व	-9.55923
▁અમેરિકન	-9.55945
▁हैः	-9.56113
टी	-9.56187
▁വില	-9.56206
▁ಯಾರು	-9.56289
ન્સ	-9.56306
മായിരുന്നു	-9.56461
▁ಅಪ್ಲಿಕೇಶನ್	-9.56605
लं	-9.56621
▁ಶಿಕ್ಷಣ	-9.56695
▁ପରେ	-9.56885
▁ઉપર	-9.56947
t	-9.56986
▁फोन	-9.57057
▁जन्म	-9.57084
▁असते	-9.57225
▁હાથ	-9.57226
▁શિક્ષણ	-9.5747
▁ನೋಡ	-9.57548
▁जारी	-9.57601
ടി	-9.57683
▁ખબર	-9.57714
▁ശതമാനം	-9.57759
णे	-9.57809
▁મંજૂરી	-9.57813
▁ವೈದ್ಯಕೀಯ	-9.57847
ବା	-9.57865
▁ಆರ್ಥಿಕ	-9.57943
▁આધાર	-9.57952
▁देखील	-9.57969
तो	-9.58001
▁करती	-9.58038
ಳು	-9.58251
ବି	-9.58264
▁वापर	-9.58305
▁എന്നു	-9.58433
ಿರಿ	-9.585
▁જવાબ	-9.58574
▁മൂന്ന്	-9.58624
ವಲ್ಲ	-9.58673
ातील	-9.58815
ന്ന	-9.5887
ಣ	-9.5893
ುತ್ತಿದ್ದಾರೆ	-9.58967
▁મિલિયન	-9.5899
▁તેમજ	-9.59036
▁ध्यान	-9.59044
▁ಅಧ್ಯಕ್ಷ	-9.59055
▁ઓ	-9.59138
▁केंद्र	-9.59159
▁રંગ	-9.59165
▁ಕಾರ್ಯ	-9.59249
▁दूर	-9.59298
ದ್	-9.5944
▁अर्थ	-9.59498
▁प्र	-9.59744
▁ನಡೆದ	-9.59775
ಈ	-9.5989
▁आली	-9.59918
▁ಸಮಸ್ಯೆ	-9.59975
പ്പെട്ട	-9.59978
▁કલાક	-9.60029
▁पिछले	-9.60054
ଲା	-9.60078
▁ಮುಂದೆ	-9.60103
▁പി	-9.60135
▁ಆರ್	-9.60222
▁હોવા	-9.60273
▁നാം	-9.60296
▁ಬ	-9.60326
ांना	-9.604
▁കമ്പനി	-9.60474
▁ಅಗತ್ಯವಿದೆ	-9.60508
▁સ્થિતિ	-9.6064
ഡ	-9.60647
▁શકતા	-9.60653
നി	-9.60777
ଟ	-9.60943
▁जानकारी	-9.60954
▁प्रेम	-9.60958
▁વખતે	-9.61013
▁ಅರ್ಥ	-9.61084
▁ಎಸ್	-9.61158
▁व्यवसाय	-9.613
▁માતા	-9.61332
▁उत्पादन	-9.61383
േണ്ട	-9.61568
लो	-9.61616
▁ರಾಜಕೀಯ	-9.6162
▁મુજબ	-9.61675
▁રાજ્ય	-9.61701
▁प्रमुख	-9.61724
▁बनाने	-9.61739
▁બ	-9.61739
ുകളുടെ	-9.61755
ട്ട്	-9.6177
▁બીજી	-9.61781
वी	-9.61869
▁ಕಾರ್ಯನಿರ್ವಹಿಸ	-9.61896
▁करणे	-9.61922
▁ವ್ಯಕ್ತಿ	-9.62046
▁યાદ	-9.62074
▁વાર	-9.62102
▁બધું	-9.62106
▁ತಿಂಗಳ	-9.62108
▁પૂરી	-9.62241
▁મહાન	-9.62264
▁ନ	-9.62385
▁दर	-9.62441
▁हमेशा	-9.62469
▁ചെറിയ	-9.62569
▁चीन	-9.62663
▁നമുക്ക്	-9.62728
▁ಹಣ	-9.62739
ध	-9.62742
▁ಭಾರತದಲ್ಲಿ	-9.62755
▁ખરીદી	-9.62782
▁म	-9.62811
તો	-9.62818
▁ಚಿತ್ರ	-9.62868
▁शकते	-9.62916
▁છ	-9.62943
ખ	-9.62957
▁പ്ര	-9.62972
▁ભારતમાં	-9.63019
ಲಿದೆ	-9.63034
▁ಅತಿ	-9.63078
വര	-9.63131
▁खुद	-9.63143
▁ଦିନ	-9.63146
▁ಜೀವನ	-9.63177
y	-9.63209
▁શબ્દ	-9.6334
▁मदत	-9.63344
▁ಜನರಿಗೆ	-9.63406
▁જન્મ	-9.63455
▁ଆଉ	-9.63466
િ	-9.63514
▁x	-9.63548
▁સેવાઓ	-9.63573
ುವಂತೆ	-9.63597
▁ದಿನಗಳ	-9.63636
▁सही	-9.63721
i	-9.63736
▁m	-9.638
ണ്ട	-9.63808
▁ହୋଇ	-9.63892
▁करेंगे	-9.63905
ഷ	-9.63921
▁ಕಂಪ್ಯೂಟರ್	-9.63944
ળ	-9.63997
ିତ	-9.64029
▁യാത്ര	-9.64052
▁ಫೋನ್	-9.6411
▁ನಿಜವಾಗಿಯೂ	-9.64157
▁p	-9.64232
▁शब्द	-9.64307
▁કાર્ડ	-9.64319
പ്	-9.64363
ವಾಗಿತ್ತು	-9.64382
ാന	-9.64396
▁બનાવે	-9.64587
▁ಆನ್ಲೈನ್	-9.64686
ശ	-9.64714
▁ഒന്നും	-9.64736
▁ಕೆಲವೊಮ್ಮೆ	-9.64782
ത്തിലെ	-9.6481
▁പ	-9.64836
▁लिया	-9.64931
वे	-9.64966
▁अमेरिकी	-9.65226
ದ್ದು	-9.6523
ઈ	-9.65251
▁କି	-9.65285
▁മറ്റൊരു	-9.65321
▁तुमच्या	-9.65358
▁प्रतिशत	-9.65476
▁મેળવવા	-9.65538
▁ડેટા	-9.65637
യാ	-9.65645
▁निर्माण	-9.65694
▁ನೋಡಿ	-9.65722
▁ಪಿ	-9.65814
▁ಬಳಸಲಾಗುತ್ತದೆ	-9.65821
▁ઉપરાંત	-9.6584
કે	-9.6586
▁കാര്യങ്ങൾ	-9.65886
▁ऑनलाइन	-9.65928
ટી	-9.65996
▁ಒಂದಾಗಿದೆ	-9.66
સ્ટ	-9.66029
▁કો	-9.66091
▁ધ	-9.66103
▁ಅಭಿವೃದ್ಧಿ	-9.66109
▁પડે	-9.66202
▁મેળવી	-9.66244
▁ಹೆಚ್ಚಾಗಿ	-9.66337
▁કિંમત	-9.66403
▁ಇದೇ	-9.66492
ડા	-9.66595
▁ଉପରେ	-9.66609
▁अच्छी	-9.66717
के	-9.66771
▁സർക്കാർ	-9.66797
▁શા	-9.66849
▁ಅಗತ್ಯ	-9.66949
▁ഉള്ള	-9.67012
▁ગયો	-9.67097
▁ನೀಡುವ	-9.671
▁ಒಟ್ಟು	-9.67167
▁देने	-9.67187
▁અમને	-9.67191
▁ಉಚಿತ	-9.67532
▁माध्यम	-9.67552
ാത്ത	-9.67602
ിരിക്കുന്നത്	-9.6764
ುತ್ತಿರುವ	-9.67728
▁ଆ	-9.67744
▁ಕ್ಯಾ	-9.67764
▁प्रयत्न	-9.67783
ൺ	-9.67805
▁મહિલા	-9.67843
▁ವರದಿ	-9.67904
▁इतिहास	-9.67937
▁वास्तव	-9.67957
ഗ	-9.68145
▁નોકરી	-9.68219
▁बेहतर	-9.68221
ുന്നില്ല	-9.68261
કા	-9.6829
▁शरीर	-9.68295
▁इ	-9.68323
ുടെ	-9.68364
▁બનાવી	-9.68433
▁ಇರುವ	-9.68447
▁मेरा	-9.68458
ೋ	-9.68472
▁परिवार	-9.6848
જે	-9.68495
▁रंग	-9.68544
▁मात्र	-9.68624
▁બાળક	-9.68668
લો	-9.68687
▁कार	-9.68689
ഡി	-9.68744
▁ವರ್ಷಗಳಲ್ಲಿ	-9.68746
▁ಕೇಳ	-9.6878
ദ	-9.68853
▁ആയിരുന്നു	-9.68888
ത്തിനു	-9.69018
▁વસ્તુ	-9.69063
▁दक्षिण	-9.69068
▁युद्ध	-9.69157
▁स्थिति	-9.69201
▁ನಿಮ್ಮನ್ನು	-9.69244
▁પી	-9.69293
▁તક	-9.69295
▁जिसे	-9.69303
▁ಒ	-9.69312
▁सी	-9.69332
ರೇ	-9.6935
▁ವಿಭಿನ್ನ	-9.69362
▁માર્ગ	-9.69442
▁बच्चों	-9.69449
▁അമ്മ	-9.69546
▁ವಿಷಯ	-9.6959
ોમાં	-9.69644
▁ಹ	-9.69728
▁ಚಿಕಿತ್ಸೆ	-9.69734
▁भाषा	-9.69774
▁बना	-9.69946
▁સ્થાન	-9.69977
▁ଏବେ	-9.70067
વે	-9.70091
▁പ്രവർത്തിക്ക	-9.701
▁તેમાં	-9.70221
ഹ	-9.70264
▁સુરક્ષા	-9.70267
▁ଅଧିକ	-9.70275
▁રોકાણ	-9.70311
▁डेटा	-9.70348
▁ಕೊನೆಯ	-9.70501
ങ്ങളെ	-9.70664
▁पा	-9.70758
തായി	-9.70814
▁રમત	-9.70822
▁स्तर	-9.70976
ಜ	-9.71062
ಸು	-9.71084
ವರ	-9.71085
▁વધારો	-9.71099
മില്ല	-9.71255
ುತ್ತೀರಿ	-9.71278
▁പക്ഷെ	-9.71416
ಕಿ	-9.71426
▁ലോക	-9.71481
▁મૂળ	-9.71485
▁ವೇಳೆ	-9.71548
കള	-9.71597
▁ವಿಮಾನ	-9.71637
▁એવા	-9.71667
ವಿದೆ	-9.7177
ಯಾದ	-9.71777
▁बच्चे	-9.71818
▁ಹೇಳಿದ್ದಾರೆ	-9.71831
ൊ	-9.7185
▁ધરાવતા	-9.71923
▁સંશોધન	-9.71933
જો	-9.71948
▁पसंद	-9.71996
से	-9.72062
▁മുമ്പ്	-9.72132
▁તપાસ	-9.72138
ಲೇ	-9.7214
ಶ್	-9.72164
ज़	-9.72216
▁ಮಾಡಬೇಕು	-9.72255
ലെ	-9.72259
▁नई	-9.72309
▁ಪಟ್ಟಿ	-9.72311
▁ಕಾರ್	-9.72349
▁દેશ	-9.72364
▁અનુસાર	-9.72373
▁ક્ષમતા	-9.72402
▁ವಾಸ್ತವವಾಗಿ	-9.72453
ിച്ച	-9.72495
ನೋ	-9.72519
ಿದ್ದೇವೆ	-9.72575
▁ಸ್ವಂತ	-9.72586
▁पाकिस्तान	-9.72623
ಯೆ	-9.72631
▁ಹಿಂದಿನ	-9.72697
પી	-9.72708
ଲି	-9.72738
▁ଭଲ	-9.7279
▁...	-9.72884
▁आधार	-9.73008
▁देता	-9.73024
▁അയാൾ	-9.73106
ધ	-9.73253
▁વિદ્યાર્થીઓ	-9.73254
▁પ્રકારની	-9.73258
▁d	-9.73261
▁सा	-9.73263
▁ഒ	-9.73285
▁पूरा	-9.73311
▁ಅಧ್ಯಯನ	-9.73341
▁പോലും	-9.73346
ନା	-9.73369
▁ಕುಟುಂಬ	-9.73384
▁ହେଉଛି	-9.73396
▁अशा	-9.73455
▁સી	-9.73458
▁સંબંધિત	-9.7352
▁ओर	-9.73536
▁ज्यादा	-9.73575
શો	-9.73577
रो	-9.73584
ମାନେ	-9.73606
ଦ	-9.73628
▁પસાર	-9.73661
▁ಮಾಡುವುದು	-9.73663
▁ફરીથી	-9.73687
▁બધી	-9.73746
્યું	-9.73748
▁સહિત	-9.73753
▁ಯು	-9.73754
▁सामान्य	-9.73765
▁સંગીત	-9.73771
▁वि	-9.738
▁કરીએ	-9.73856
▁મ	-9.73866
▁जी	-9.73878
▁t	-9.73892
▁ಅವಳ	-9.73926
▁ई	-9.74006
▁દક્ષિણ	-9.74039
▁ಪಡೆದ	-9.74205
▁ಸುಲಭ	-9.74216
▁വീഡിയോ	-9.74217
▁तैयार	-9.74369
▁ചെയ്യ	-9.74378
▁കാര്യം	-9.74406
▁മാത്രമാണ്	-9.74442
▁સ્પષ્ટ	-9.74485
ವಾಗಿದ್ದು	-9.74538
▁କିନ୍ତୁ	-9.74548
ಗಳಿಗಾಗಿ	-9.74635
▁ಸಂಗೀತ	-9.74639
ಿದಾಗ	-9.7468
▁आहोत	-9.74738
▁ડોલર	-9.74809
▁પે	-9.74829
▁സിനിമ	-9.74848
▁सुरक्षित	-9.7491
▁મિનિટ	-9.74927
ಕ್ಕಿಂತ	-9.75026
▁ಜೀವನದ	-9.75048
െന്ന്	-9.75115
▁हालांकि	-9.7512
▁१	-9.75132
ಆ	-9.75144
▁આગામી	-9.75146
▁ಬರ	-9.75153
▁ಮತ್ತೊಂದು	-9.75161
▁മുഴുവൻ	-9.75288
ಕೋ	-9.75383
▁પાછા	-9.7545
र्स	-9.75454
▁ବୋଲି	-9.75482
▁ತೆರಿಗೆ	-9.75532
▁આધારિત	-9.75539
▁വിവരങ്ങൾ	-9.75554
▁યુદ્ધ	-9.75572
▁ಮಾಡಿದರು	-9.75589
▁મુલાકાત	-9.75634
f	-9.75673
▁સ્થાનિક	-9.75689
▁ડી	-9.75809
▁ઉત્પાદનો	-9.75846
▁ધ્યાનમાં	-9.75848
▁विभिन्न	-9.76035
▁जाती	-9.76057
▁ला	-9.76073
▁മാത്രമേ	-9.76091
▁લેવામાં	-9.76101
▁કરતી	-9.76163
▁મજબૂત	-9.76198
▁ટીમ	-9.76251
▁हैंः	-9.76315
▁ओ	-9.7634
ಡೆ	-9.76357
▁ಬಳಸ	-9.76385
▁ಆಗಿ	-9.76448
▁સારું	-9.76462
▁કુલ	-9.76473
▁സാമ്പത്തിക	-9.76473
▁જેવી	-9.76479
▁ઉપયોગમાં	-9.76537
▁આપણા	-9.76639
સા	-9.76672
ांच्या	-9.76695
▁ಆದ	-9.76696
ସ୍	-9.76799
▁ಪೂರ್ವ	-9.76827
अ	-9.76841
▁കൂടി	-9.76846
▁नाव	-9.76968
▁आपका	-9.77048
▁છેલ્લા	-9.77144
▁ग	-9.77152
▁चाहता	-9.7718
▁ಕ್ಯಾನ್ಸರ್	-9.77288
▁ചെയ്യും	-9.77307
▁મળશે	-9.77315
▁લોકપ્રિય	-9.77412
▁ಇಡೀ	-9.77413
▁ಅಂದರೆ	-9.77458
▁અંત	-9.77481
▁વેચાણ	-9.77522
▁पुन्हा	-9.77525
ಶ	-9.77538
▁ನಗರ	-9.77627
▁सदस्य	-9.77719
▁മാത്രമല്ല	-9.77737
▁तयार	-9.77912
▁ಬಂದ	-9.78018
▁સામાજિક	-9.78063
ತಾ	-9.78076
▁ആദ്യം	-9.78103
ಿದರೆ	-9.78128
▁અંગે	-9.7815
▁करतो	-9.78196
ാതെ	-9.78203
▁କରିବାକୁ	-9.78357
ପ	-9.78366
को	-9.78369
▁ಮಂದಿ	-9.78412
▁ಕಂಪನಿ	-9.78422
▁ಸು	-9.78474
മുണ്ട്	-9.78515
▁વિશ્વ	-9.7858
▁संबंध	-9.78593
▁प्रवेश	-9.78594
▁അവർക്ക്	-9.78602
▁जहां	-9.78624
▁अंत	-9.78687
ીય	-9.78732
ിക	-9.78735
▁ಹಳೆಯ	-9.78804
▁માંગો	-9.78846
▁ಇನ್	-9.78913
▁तिला	-9.78949
ത്ത്	-9.79001
▁आला	-9.79014
▁ತಂದೆ	-9.79024
▁शकत	-9.79052
▁મીડિયા	-9.79062
▁ಯುಎಸ್	-9.79065
▁रोजी	-9.79169
▁રોગ	-9.79172
▁ಬಾರಿಗೆ	-9.79178
▁ഉയർന്ന	-9.79275
▁त्यामुळे	-9.79346
▁मत	-9.79362
▁રાખો	-9.79397
▁ଜଣେ	-9.79429
▁વેબસાઇટ	-9.79434
പ്പോൾ	-9.79444
▁എന്നാണ്	-9.79487
ഇ	-9.79501
▁ನಡೆಸ	-9.79571
िन	-9.7967
▁ମଧ୍ୟରେ	-9.79681
▁ಉನ್ನತ	-9.7972
▁संबंधित	-9.79749
ांची	-9.79773
▁ന്	-9.79791
▁दिल्ली	-9.79796
▁જુઓ	-9.79802
യായിരുന്നു	-9.79819
▁g	-9.79823
▁શરૂઆત	-9.79895
▁ତେବେ	-9.79936
▁बड़ा	-9.79941
▁પસંદગી	-9.79951
▁അതിനാൽ	-9.79984
▁શેર	-9.80029
ದೇ	-9.80103
▁आर्थिक	-9.8011
▁ಬ್ಯಾಂಕ್	-9.80147
ങ്ങള	-9.80195
ନ୍	-9.80199
w	-9.80238
ાઈ	-9.80305
▁स्पष्ट	-9.80309
रे	-9.80332
▁ವಯಸ್ಸಿನ	-9.80386
▁h	-9.80442
▁आगे	-9.80467
▁એન્ડ	-9.80495
▁કેન્સર	-9.80706
▁એપ્લિકેશન	-9.80758
▁ഇപ്പോഴും	-9.80862
▁ಇರುತ್ತದೆ	-9.80892
▁ನೀಡಲು	-9.8091
▁ಮಾಡಿದೆ	-9.80957
▁ಮೆ	-9.80989
▁होईल	-9.81029
▁କରିଥିଲେ	-9.81049
▁n	-9.81065
ത്തിലും	-9.81161
ೀ	-9.81179
▁वेबसाइट	-9.81184
▁മാറ്റ	-9.81272
▁ફરી	-9.8129
सा	-9.81306
▁ಭಾಗ	-9.81312
▁गरज	-9.81449
▁ಜನಪ್ರಿಯ	-9.81459
▁ઈ	-9.81534
▁ಕಷ್ಟ	-9.81554
▁അതിൽ	-9.81559
▁ಸುಲಭವಾಗಿ	-9.81566
▁બનાવવામાં	-9.81616
▁വേണം	-9.81644
▁ସହିତ	-9.81647
▁आपल्याला	-9.81698
▁સતત	-9.81752
▁રજૂ	-9.81753
की	-9.8179
ಲೋ	-9.81807
ै	-9.81871
▁જાહેરાત	-9.81877
▁ડિઝાઇન	-9.81903
▁आमच्या	-9.82019
ांनी	-9.82066
▁देख	-9.82088
▁उदाहरण	-9.82093
▁പ്രധാനമന്ത്രി	-9.82158
ତ	-9.82172
▁वीडियो	-9.82225
ଲେ	-9.82226
▁સંખ્યા	-9.82263
▁उसने	-9.82296
▁કંઈક	-9.82322
▁ഇവ	-9.82355
वि	-9.82383
▁यहाँ	-9.82397
▁ആളുകൾ	-9.82427
▁ഇതു	-9.82508
▁આરોગ્ય	-9.82608
▁देखा	-9.82657
ଶ	-9.8266
▁परत	-9.82693
▁ନେଇ	-9.82718
तील	-9.82808
▁૧	-9.8286
ದಿ	-9.82865
▁बिना	-9.82911
▁बड़ी	-9.82912
ൊരു	-9.82933
▁ક્રેડિટ	-9.82945
▁ന	-9.83068
બા	-9.83099
ബ	-9.8314
▁નુકસાન	-9.83225
ठ	-9.83241
▁ജീവിതം	-9.83295
▁സ്വന്തം	-9.83337
▁समर्थन	-9.83342
મો	-9.83343
ിലാണ്	-9.8351
▁ಆರು	-9.83551
▁પ	-9.83565
कडे	-9.83568
▁ಹೌದು	-9.83609
▁കഥ	-9.83651
▁જેને	-9.83658
▁ಅವು	-9.83684
ing	-9.83771
▁നിയമ	-9.83847
▁പ്രത്യേക	-9.83855
ોની	-9.83889
▁ಕೆ	-9.83939
▁જોખમ	-9.83954
▁વગર	-9.83954
▁കാണ	-9.84
▁ಕೈ	-9.84006
▁चला	-9.8402
ಲಾದ	-9.8406
▁ಬಳಸಬಹುದು	-9.84076
▁മൂന്നു	-9.84125
▁सिर्फ	-9.84139
▁સિ	-9.84171
▁નંબર	-9.84249
▁લાભ	-9.84263
▁पहला	-9.84267
▁പറയുന്നു	-9.84292
▁पानी	-9.84366
▁ಪಾತ್ರ	-9.84381
▁पोस्ट	-9.84409
▁ખોરાક	-9.84478
▁അമേരിക്കൻ	-9.84528
चं	-9.84562
ವಾಗಿರುತ್ತದೆ	-9.84611
▁होतो	-9.84631
▁ವೆಬ್	-9.84655
ન્ટ	-9.84767
ിക്ക	-9.84863
▁फोटो	-9.84911
▁गोष्टी	-9.84918
▁આવક	-9.84956
▁ಯೋಜನೆ	-9.84979
▁करेगा	-9.84984
▁ବା	-9.85027
ಎ	-9.8506
▁ડે	-9.85069
▁इंटरनेट	-9.85086
▁વિના	-9.85087
▁പിന്നെ	-9.85165
ಟಾ	-9.85245
▁महीने	-9.8528
ನ್ಸ್	-9.85379
ଇ	-9.85393
▁ಹಣವನ್ನು	-9.85409
▁ସମୟ	-9.85467
▁सक्षम	-9.85531
▁ಶಕ್ತಿ	-9.85533
▁വീട്ടിൽ	-9.8559
▁തീർച്ചയായും	-9.85601
▁ಮೂರನೇ	-9.85772
▁પૈસા	-9.8583
▁नका	-9.85905
▁કંપનીઓ	-9.85939
▁ಸಂದರ್ಭಗಳಲ್ಲಿ	-9.8594
▁രൂപ	-9.85942
▁આવશ્યક	-9.85961
▁परंतु	-9.86034
▁वर्तमान	-9.86056
▁यात्रा	-9.86056
▁આંતરરાષ્ટ્રીય	-9.86081
▁संघ	-9.86093
▁ഒരിക്കലും	-9.86158
િયા	-9.86174
▁ದೇಶ	-9.86212
▁રાખે	-9.86252
ಕರ	-9.86304
ಕರ್	-9.86358
▁ऐसे	-9.8636
▁ପ୍ରଥମ	-9.86409
ജ	-9.86484
▁આવા	-9.86513
ಸೆ	-9.86595
▁मिलियन	-9.86687
बी	-9.86836
▁પડી	-9.86929
▁जगह	-9.86958
▁ಓ	-9.86968
▁എസ്	-9.87013
िया	-9.87028
▁એટલે	-9.87035
▁રિ	-9.8706
▁કર	-9.87099
▁ಸರಿಯಾದ	-9.87213
▁तुलना	-9.87267
▁ಸರಳ	-9.87285
ಇದು	-9.87325
▁ಒಳಗೊಂಡಿದೆ	-9.87363
▁ರಾತ್ರಿ	-9.87369
▁યુનાઇટેડ	-9.87385
વિ	-9.87412
▁સુધીમાં	-9.87418
▁ಮನೆಯಲ್ಲಿ	-9.87449
▁ଥିଲା	-9.87517
ેશન	-9.8752
पासून	-9.87528
▁കാ	-9.87545
વામાં	-9.87597
▁સ્વાસ્થ્ય	-9.87609
▁પ્રકારના	-9.87618
▁ಜೀವನದಲ್ಲಿ	-9.87626
▁കേന്ദ്ര	-9.87669
▁પૂર્વ	-9.87686
▁പേർ	-9.87698
കളെ	-9.87709
▁शोध	-9.87724
▁ಮೊಬೈಲ್	-9.87733
▁મહિના	-9.87762
▁તેનું	-9.87765
▁ಕಾರ್ಡ್	-9.87792
▁ಬಳಸಲು	-9.87794
▁જોઇએ	-9.87831
നെ	-9.87869
▁ઝડપથી	-9.87873
er	-9.87888
▁ವೆಬ್ಸೈಟ್	-9.87909
▁असं	-9.8792
▁പദ്ധതി	-9.87947
▁ಕೆಳಗಿನ	-9.88105
▁રાષ્ટ્રીય	-9.88179
▁बैंक	-9.88206
ಂಗ್	-9.88226
ୟ	-9.88268
ವಿಲ್ಲ	-9.88298
ನನ್ನು	-9.88326
▁વિકલ્પ	-9.88404
▁લક્ષણો	-9.88441
▁ಬಾ	-9.88447
▁સક્ષમ	-9.88542
തി	-9.8856
▁માણસ	-9.88564
▁ದಿನಗಳಲ್ಲಿ	-9.8857
▁ગુણવત્તા	-9.88582
ಲ್ಪಟ್ಟ	-9.88587
▁ലെ	-9.8861
▁ବହୁତ	-9.8862
▁भविष्य	-9.88655
ಬಾ	-9.88666
[	-9.88821
ವರಿಗೆ	-9.88898
▁હજી	-9.88919
▁ନୁହେଁ	-9.88936
▁ಬೆಂಬಲ	-9.88957
▁ವಿದ್ಯುತ್	-9.8896
▁ಅಂತಹ	-9.88984
▁पैसे	-9.89013
▁પ્રદાન	-9.89048
▁ಗಂಟೆಗಳ	-9.89085
▁सु	-9.89199
▁खेळ	-9.89207
▁ವಿದ್ಯಾರ್ಥಿಗಳು	-9.89313
▁ഉപയോഗിച്ച്	-9.89331
▁സാധാരണ	-9.89334
▁ಅವಧಿಯಲ್ಲಿ	-9.89411
▁ನಿನ್ನ	-9.89486
▁राष्ट्र	-9.89488
▁असतात	-9.89542
ର୍	-9.89575
▁घोषणा	-9.89581
▁મો	-9.89607
▁क्षमता	-9.8961
▁ખરાબ	-9.89619
▁നന്ദി	-9.89669
▁ഞാന	-9.89674
ण्यासाठी	-9.89691
ಬೇಡಿ	-9.8973
▁ଅଛି	-9.89755
▁ಅನುಭವ	-9.89783
▁योग्य	-9.89812
ರುವ	-9.89873
ंड	-9.89878
▁स्कूल	-9.8988
ഴ	-9.89894
ରା	-9.89913
▁കഴിയില്ല	-9.89918
▁ആദ്യത്തെ	-9.89929
ബി	-9.89941
ಸನ್	-9.89946
▁અનેક	-9.8996
▁बड़े	-9.8997
▁સો	-9.89977
▁ഉ	-9.90031
▁जाऊ	-9.90147
ಬಹುದಾದ	-9.90152
▁ಸರಿ	-9.902
യിലാണ്	-9.90219
▁ಸ್ಥಾನ	-9.90238
▁ಸಂಬಂಧಿಸಿದ	-9.90285
▁तब	-9.9029
▁ച	-9.90295
ಕೊ	-9.90305
▁वापस	-9.90411
ಬೇಕೆಂದು	-9.9045
ಂಟ್	-9.90477
▁എന്നത്	-9.9049
▁ସ	-9.90493
कार	-9.90498
▁હોવ	-9.9053
▁लाभ	-9.90565
▁e	-9.90645
ನ್ನ	-9.90705
▁ಸಂಸ್ಥೆ	-9.90761
▁असा	-9.90808
▁लागू	-9.90836
▁പിന്നീട്	-9.90837
णार	-9.90886
▁ઉત્તર	-9.90907
प्र	-9.90914
▁ગઈ	-9.90928
▁പേര്	-9.90945
▁ଆଜି	-9.90969
▁ಪೂರ್ಣ	-9.90983
▁ಚೆನ್ನಾಗಿ	-9.91052
പ്ര	-9.91126
▁ભગવાન	-9.91146
▁କାମ	-9.91156
െങ്കിലും	-9.91158
▁ವೀಡಿಯೊ	-9.91232
▁जानते	-9.91334
▁कोशिश	-9.91442
▁ತರಬೇತಿ	-9.91454
▁शकतो	-9.91484
▁ചെയ്യുന്നത്	-9.91488
l	-9.91495
▁ಇಂಟರ್ನೆಟ್	-9.91597
▁कसे	-9.91616
ത്തിലാണ്	-9.9171
▁दूसरे	-9.91725
▁ಪ್ರಧಾನಿ	-9.91819
▁મા	-9.91842
▁ଭାରତ	-9.91854
▁സ്വയം	-9.91899
▁വ	-9.9192
▁തന്നെയാണ്	-9.91932
▁વર્ષમાં	-9.91945
▁પ્ર	-9.91959
▁ಆಧುನಿಕ	-9.9197
▁ഡി	-9.92063
▁चित्रपट	-9.92094
▁മറ്റു	-9.92151
▁નોંધપાત્ર	-9.92232
ન્ડ	-9.92252
▁होत	-9.92296
▁खिलाफ	-9.92305
▁ಖಾಸಗಿ	-9.92305
▁બી	-9.92351
▁विषय	-9.92358
ીંગ	-9.92364
▁कोण	-9.92395
▁ಜನ	-9.92421
ವಾಗ	-9.92459
▁સ્તર	-9.92511
▁ନିଜ	-9.92558
▁નાણાકીય	-9.92577
▁प	-9.92669
▁देशों	-9.92714
ിങ്	-9.92751
▁ವಿನ್ಯಾಸ	-9.92761
ങ്ങ	-9.9277
▁ಬೆಲೆ	-9.92817
▁ಇನ್ನು	-9.92903
▁ಕರೆ	-9.92921
କ୍	-9.92951
▁ಸಂವಹನ	-9.92988
▁જેનો	-9.92995
▁वर्षों	-9.93
▁બિન	-9.93012
ಯ್	-9.93037
दा	-9.93102
હું	-9.93108
યુ	-9.93148
▁ಸಂಬಂಧ	-9.93175
▁ಮೇಲಿನ	-9.93294
▁पुस्तक	-9.93317
ത്തില	-9.93322
▁പോയി	-9.93337
▁കാണാൻ	-9.93369
▁સહાય	-9.9338
▁પ્રોજેક્ટ	-9.93412
▁ಇಂತಹ	-9.93493
▁कधी	-9.93539
▁આનંદ	-9.93661
▁ಹೆಚ್ಚುವರಿ	-9.93707
ક્સ	-9.93716
▁കൊണ്ട്	-9.93767
ટા	-9.93803
▁വിവിധ	-9.93806
▁રાખવા	-9.93824
ಗೊಂಡ	-9.9385
▁अधिकार	-9.93858
▁મફત	-9.93948
▁प्रभाव	-9.9396
▁जरूरत	-9.93968
▁પિતા	-9.93972
ഷ്	-9.93986
▁આધારે	-9.93993
ाई	-9.93996
▁ಮಾತನಾಡ	-9.93998
ಕ್ಸ್	-9.94027
th	-9.94058
▁ભૂમિકા	-9.94062
▁आनंद	-9.9408
▁मित्र	-9.94089
▁शिक्षा	-9.94141
ക്കായി	-9.94165
▁അത	-9.9429
▁ಉತ್ಪನ್ನ	-9.94301
▁ઝડપી	-9.94349
▁ସବୁ	-9.94716
▁લાગુ	-9.94757
ರೊ	-9.94773
▁ഐ	-9.9479
ിനു	-9.94856
ાઇ	-9.9486
യായ	-9.94878
▁ચર્ચા	-9.94898
▁ತಂತ್ರಜ್ಞಾನ	-9.94923
▁તમારું	-9.94941
▁કહેવામાં	-9.95005
▁ಪ್ರತಿಯೊಂದು	-9.95019
▁+	-9.95027
ಗಿಂತ	-9.95035
▁വ്യത്യസ്ത	-9.9506
્	-9.9508
ജി	-9.9513
▁ಮಾಡುತ್ತಾರೆ	-9.95149
गी	-9.95179
▁अंतिम	-9.95245
▁നടന്ന	-9.95247
▁नीचे	-9.9525
▁કમ્પ્યુટર	-9.95276
▁आसान	-9.95283
▁इससे	-9.95296
▁દિવસે	-9.95346
▁કેન્દ્ર	-9.95349
ಿಸ	-9.95359
റിയ	-9.95459
▁ಉಳಿದ	-9.95505
▁વેબ	-9.95556
ഫ്	-9.95564
▁ನೀರಿನ	-9.95588
▁അവളുടെ	-9.95591
ांचे	-9.956
▁वाला	-9.9563
▁नि	-9.95677
▁પોસ્ટ	-9.95678
▁ಎಂದಿಗೂ	-9.95746
▁ಕರೆಯಲಾಗುತ್ತದೆ	-9.95802
▁ಒಳ್ಳೆಯ	-9.95886
▁हिस्सा	-9.95944
▁ഇതിൽ	-9.95948
▁in	-9.95961
▁ମା	-9.95996
▁मीडिया	-9.95999
▁ನಿರ್ಮಾಣ	-9.96002
▁ઘણાં	-9.96046
▁હોવું	-9.96088
▁ಹಾಕ	-9.96092
▁ആരോഗ്യ	-9.96105
▁ചെയ്യുക	-9.96119
ଛି	-9.96139
०	-9.96163
r	-9.96167
▁મિત્રો	-9.9619
ଳ	-9.96217
e	-9.96276
▁आय	-9.96293
▁ದೂರ	-9.96375
▁शुरुआत	-9.96408
▁રકમ	-9.9641
ड़	-9.96429
▁प्रणाली	-9.96436
വ്	-9.96472
મે	-9.96481
▁इसमें	-9.96515
▁ദേശീയ	-9.96529
▁उद्योग	-9.96569
▁ಇತ್ತೀಚಿನ	-9.96574
▁उपचार	-9.96597
ದ್ದ	-9.96689
▁ಹಾಗೆ	-9.96701
▁होणार	-9.96813
▁આર્થિક	-9.96817
▁ଅନେକ	-9.9685
▁ವಾರ	-9.96911
ೀಯ	-9.96917
▁बाजार	-9.96934
ഗ്	-9.96942
യിലും	-9.96974
▁अनुमति	-9.97011
▁અમેરિકા	-9.97059
▁નેટવર્ક	-9.97095
▁જગ્યા	-9.97109
▁തവണ	-9.9716
▁ഇതുവരെ	-9.97173
मैं	-9.97196
▁ଆରମ୍ଭ	-9.97199
▁ನನ್ನನ್ನು	-9.9726
▁સફળ	-9.97353
▁ಪಡೆಯ	-9.97384
▁વિચારો	-9.97422
यह	-9.97499
▁केवळ	-9.97535
▁समान	-9.97584
▁ಸೈಟ್	-9.97614
▁ଯାହା	-9.97641
▁होंगे	-9.97693
ास	-9.97712
▁ನಿಜವಾದ	-9.97747
▁पुरस्कार	-9.97751
ತು	-9.97776
▁જમીન	-9.97814
▁જાણવા	-9.97818
▁ಬಣ್ಣ	-9.97826
ത്തിനും	-9.97899
▁रिपोर्ट	-9.97901
▁ವ್ಯವಹಾರ	-9.97908
▁સમસ્યાઓ	-9.97934
▁ಹೂಡಿಕೆ	-9.97944
▁બેંક	-9.97955
▁स्थापित	-9.97994
▁खर्च	-9.98063
▁સાઇટ	-9.9807
മി	-9.98089
▁માનવ	-9.9809
▁നിലവിൽ	-9.98091
▁नया	-9.98111
ದಂತೆ	-9.98125
▁കൈ	-9.98223
▁ऊर्जा	-9.98275
▁यांनी	-9.98287
▁ପ	-9.98311
▁രാത്രി	-9.98319
▁मंत्री	-9.98345
▁എല്ലാവരും	-9.98358
ಂದು	-9.98369
▁रात	-9.98403
▁જીવનમાં	-9.98454
▁ಪ್ರ	-9.98487
▁എത്ര	-9.98506
▁कोणत्याही	-9.98506
▁उ	-9.98523
പി	-9.98531
▁जग	-9.98539
▁ફ	-9.98547
▁આશરે	-9.98552
▁सामग्री	-9.98579
▁ബ	-9.98665
▁सूची	-9.98666
▁വര	-9.98668
▁ನೋಡಲು	-9.98716
▁ಅಡಿಯಲ್ಲಿ	-9.98728
▁ವ್ಯವಸ್ಥೆ	-9.98777
▁ಹೊಂದಿವೆ	-9.9879
▁असतो	-9.98846
▁ಚೀನಾ	-9.98864
▁മാ	-9.98881
ಾಗಿ	-9.98886
▁સંપૂર્ણપણે	-9.98898
▁ଏହାର	-9.98901
पी	-9.98922
▁ಒದಗಿಸುತ್ತದೆ	-9.98931
▁भूमिका	-9.98969
▁ಭಾಷೆ	-9.9906
▁હાલમાં	-9.99121
ेल	-9.99136
ಗಳಾಗಿವೆ	-9.99139
▁ಮಾಡಲಾಗಿದೆ	-9.99175
യില	-9.99185
▁ಬಳಿಕ	-9.99231
▁ಜೂನ್	-9.99241
▁ભાષા	-9.99259
ഞാൻ	-9.99278
നും	-9.99299
▁देते	-9.99314
ನೀವು	-9.99321
▁હે	-9.99449
ांचा	-9.99465
▁ಸುದ್ದಿ	-9.99487
ಮೆ	-9.99551
▁વિશાળ	-9.99565
▁જશે	-9.99603
▁અસરકારક	-9.99666
▁w	-9.99668
▁शायद	-9.99696
▁ബിസിനസ്സ്	-9.99756
▁બદલે	-9.99768
▁घटना	-9.99802
▁मामले	-9.99896
▁પોલીસ	-9.99903
▁ಮಹಿಳೆಯರು	-9.99905
▁मिल	-9.99923
शा	-9.9993
ಮನ್	-9.99944
▁ಏಕೆ	-10
▁ಹೀಗೆ	-10.0005
യിലേക്ക്	-10.0008
▁the	-10.0012
▁આપ્યો	-10.0012
▁व्यक्ती	-10.0013
▁फार	-10.0015
▁બિઝનેસ	-10.0023
▁गेल्या	-10.0024
▁നിന്റെ	-10.0024
▁दिनों	-10.0029
പ്പെട്ടു	-10.003
▁ആയി	-10.0034
▁प्रदर्शन	-10.0038
▁બાજુ	-10.0039
▁आम्हाला	-10.004
▁ಯುದ್ಧ	-10.0044
al	-10.0045
▁କରିଛନ୍ତି	-10.0046
▁ठीक	-10.0046
▁ವಿಂಡೋಸ್	-10.0049
ുന്നതിനുള്ള	-10.005
▁ଏହାକୁ	-10.005
fi	-10.005
▁ग्राहक	-10.0051
▁ಸಮಯವನ್ನು	-10.0052
▁डॉलर	-10.0059
▁રચના	-10.0062
▁कार्ड	-10.0064
▁त्याने	-10.0068
▁ಇದಕ್ಕೆ	-10.0072
▁एवं	-10.0072
▁જાણો	-10.0079
ಿಕ	-10.0081
▁તબીબી	-10.0081
▁વર્ષથી	-10.0086
▁ઇન્ટરનેટ	-10.0092
ଥିଲେ	-10.0092
▁അദ്ദേഹത്തിന്റെ	-10.0095
▁ഒരേ	-10.0096
ಂತಹ	-10.0097
ીઓ	-10.0098
मधील	-10.0099
▁પરિણામ	-10.0103
▁ಪ್ರವೇಶ	-10.0105
▁स्वतः	-10.0107
▁ಕಾಂಗ್ರೆಸ್	-10.0115
▁પરિવાર	-10.0116
ಲಾಗಿತ್ತು	-10.0118
▁ଭାବେ	-10.012
▁ચૂકવણી	-10.0123
▁ബി	-10.0123
▁કેમ	-10.0125
▁નાણાં	-10.0125
▁સુરક્ષિત	-10.0126
▁વાસ્તવિક	-10.0133
▁भगवान	-10.0135
ed	-10.0135
गा	-10.0136
ેડ	-10.0154
▁उम्मीद	-10.0157
മ്പ	-10.0161
▁બોલ	-10.0167
▁શ	-10.0193
▁अलावा	-10.0193
▁सुधार	-10.0195
▁લોન	-10.0196
▁ಬೆ	-10.0207
▁विभाग	-10.0207
തെന്ന്	-10.0212
ವರ್	-10.0212
ಷ	-10.0219
▁എനിക്ക	-10.0224
▁അറിയ	-10.0225
ଃ	-10.0225
▁ಮಾ	-10.0233
▁माझा	-10.0234
▁સુ	-10.0236
▁ഇന്ത്യയിൽ	-10.0236
▁કરશો	-10.0236
▁काफी	-10.0236
▁સામેલ	-10.0238
▁डॉक्टर	-10.0239
▁लेने	-10.0243
▁सुनिश्चित	-10.0244
▁હ	-10.0247
▁સુંદર	-10.0248
▁आकार	-10.025
▁राष्ट्रपति	-10.0251
ച	-10.0252
▁പണം	-10.0262
▁કરોડ	-10.0263
▁ಆಡ	-10.0265
▁ಬಹಳಷ್ಟು	-10.0275
▁परीक्षा	-10.0275
▁આશા	-10.0279
▁याद	-10.0289
നു	-10.0289
ുന്നുണ്ട്	-10.029
▁ಬಯಸುವ	-10.0294
▁ચિંતા	-10.0295
▁ಅಂತಿಮವಾಗಿ	-10.0301
▁പറഞ്ഞ	-10.0305
ಿದ್ದರೆ	-10.0305
▁ಸರ್ಕಾರದ	-10.0305
▁ಜ	-10.0307
▁നി	-10.0312
▁વિશ્વાસ	-10.0312
ಒ	-10.0313
▁ತಾಯಿ	-10.0323
▁गेले	-10.0326
▁ಟಿ	-10.0326
વાળા	-10.0327
v	-10.0328
▁વિસ્તાર	-10.0334
▁റിപ്പോർട്ട്	-10.0336
▁ତ	-10.0339
▁ಬಹುತೇಕ	-10.0339
▁ಮಾರ್ಚ್	-10.034
▁ಮಾಧ್ಯಮ	-10.0341
ನ್ನೂ	-10.0343
ಬೇಕಾದ	-10.0344
▁വന്നു	-10.0349
▁ಆದರೂ	-10.0352
▁of	-10.0353
▁ಸ್ಥಳ	-10.0356
യില്ല	-10.036
▁लेख	-10.036
▁ಗಮನ	-10.0362
ವರೆಗೆ	-10.0366
▁ഭാഷ	-10.0367
▁ಜನವರಿ	-10.0374
▁ಪರೀಕ್ಷೆ	-10.0376
▁मग	-10.038
▁ನಿಯಂತ್ರಣ	-10.0384
સે	-10.0386
ೌ	-10.0395
▁घंटे	-10.0398
▁ಇದರಲ್ಲಿ	-10.04
▁କହିଛନ୍ତି	-10.0403
യർ	-10.0404
▁ಜಾಗತಿಕ	-10.0408
ില	-10.0408
▁ಕುಟುಂಬದ	-10.0409
▁ಆರಂಭದಲ್ಲಿ	-10.0412
▁ಪರಿಹಾರ	-10.0414
▁ಆಸಕ್ತಿ	-10.0419
▁निश्चित	-10.042
▁രണ്ടാം	-10.0426
വരെ	-10.0439
▁नियम	-10.0443
▁ಬಳಕೆ	-10.0443
▁ಮಾರುಕಟ್ಟೆ	-10.0445
▁ખાતે	-10.0451
▁ನೆಟ್ವರ್ಕ್	-10.0454
▁मार्ग	-10.0456
▁દવા	-10.0457
▁ଆମ	-10.0458
▁എന്നതാണ്	-10.046
▁ಜಿ	-10.0467
▁ಜನರನ್ನು	-10.0474
ॉ	-10.0483
മാർ	-10.0485
▁തുടങ്ങി	-10.0487
▁ನಾ	-10.0488
ಹ್	-10.0489
▁താഴെ	-10.0489
▁ગંભીર	-10.0494
in	-10.0494
▁वर्षे	-10.0495
▁આવેલા	-10.0501
▁ಇತಿಹಾಸ	-10.0504
▁ಹೆ	-10.0504
▁ನೀರು	-10.0505
▁विकसित	-10.0507
▁ಜುಲೈ	-10.0512
▁ಸಾಮರ್ಥ್ಯ	-10.0517
▁पी	-10.0519
▁ಕಾ	-10.0522
▁ଅନ୍ୟ	-10.0528
યા	-10.0536
▁ಪುಸ್ತಕ	-10.0536
▁પ્રવેશ	-10.0539
▁ઘરે	-10.0552
▁સમયમાં	-10.0553
▁पाहिजे	-10.0554
೦	-10.056
▁അമേരിക്ക	-10.0562
િન	-10.0564
▁କଥା	-10.0566
▁ഇത	-10.057
સ્	-10.0573
▁નજીક	-10.0578
ಗೂ	-10.0578
▁संपर्क	-10.0578
▁ಉ	-10.0584
▁୧	-10.0592
▁કરું	-10.0594
▁ഉപയോഗിക്ക	-10.0597
▁तेव्हा	-10.0597
▁विकल्प	-10.0599
▁ಪರಸ್ಪರ	-10.0599
▁ପ୍ର	-10.0601
പ്പ്	-10.0604
▁तिच्या	-10.061
▁કહી	-10.0617
▁ಎಂಬುದರ	-10.0617
ौ	-10.0618
▁સક્રિય	-10.0618
▁सामाजिक	-10.062
ર્	-10.0621
▁क	-10.063
▁કેન્દ્રિત	-10.0636
ಂತ	-10.0636
▁जबकि	-10.0636
▁व्यापार	-10.0642
▁વર્તમાન	-10.0644
▁ઇતિહાસ	-10.0649
▁પ્રારંભિક	-10.0649
ಗಾ	-10.065
▁દેશમાં	-10.0658
▁ಅಂತರರಾಷ್ಟ್ರೀಯ	-10.0663
▁પાડે	-10.0666
▁धन्यवाद	-10.0667
▁रि	-10.0672
▁ನಿರ್ಧಾರ	-10.0679
ંક	-10.0681
▁ಒಮ್ಮೆ	-10.0682
ાય	-10.0686
ಬಾರದು	-10.0691
ಪಾ	-10.0693
▁പറയ	-10.0694
ിരിക്കുന്ന	-10.0695
ಹಾ	-10.0697
▁होतं	-10.0706
▁ತಿಂಗಳು	-10.0708
યો	-10.0709
▁ವೃತ್ತಿಪರ	-10.071
▁ಶಿಫಾರಸು	-10.0714
ുകയായിരുന്നു	-10.0715
▁ତାଙ୍କର	-10.0716
▁നൽക	-10.0719
▁वर	-10.0721
ଲ୍	-10.0723
▁ഇട	-10.0726
▁दें	-10.0735
▁ક્યાં	-10.0742
▁ನಿರ್ವಹಿಸ	-10.0744
▁રેકોર્ડ	-10.0748
▁മാസം	-10.0748
▁ഞങ്ങൾക്ക്	-10.0749
▁बी	-10.075
▁ಪೋಸ್ಟ್	-10.075
▁ರಿ	-10.0755
▁गेम	-10.0759
ಬೇಕಾಗುತ್ತದೆ	-10.0765
ડો	-10.0765
▁વજન	-10.0766
▁क्रिकेट	-10.0769
▁ರಾಷ್ಟ್ರ	-10.077
മാ	-10.0771
▁સફળતા	-10.0774
▁ಗುರಿ	-10.0776
▁ಎನ್	-10.078
▁બા	-10.078
▁दोन्ही	-10.0781
▁ಕೆಲಸದ	-10.0784
▁पि	-10.0793
▁વિશ્વમાં	-10.0793
टा	-10.0793
▁તાલીમ	-10.0796
▁വാ	-10.08
▁પરવાનગી	-10.08
▁आहात	-10.0808
▁ಮಹಿಳೆ	-10.0809
നാണ്	-10.0813
ಳಿ	-10.0813
▁കുറിച്ച്	-10.0814
▁महसूस	-10.0821
▁ଗୋଟିଏ	-10.0821
▁ಪ್ರಶಸ್ತಿ	-10.0823
▁ಹೃದಯ	-10.0824
▁प्रदेश	-10.0835
बा	-10.0842
▁സംസ്ഥാന	-10.0849
▁ಇರ	-10.085
▁जून	-10.0851
▁ಸಾಲ	-10.0851
▁ഏതെങ്കിലും	-10.0851
▁കണ്ട	-10.0851
▁કેસ	-10.0853
▁અધિકાર	-10.0859
▁સંપર્ક	-10.0864
▁गुणवत्ता	-10.0866
▁ನಿ	-10.0867
▁രാഷ്ട്രീയ	-10.0869
ायला	-10.087
▁શામેલ	-10.0874
▁સેટ	-10.088
▁ઉ	-10.0882
▁ದೇಹದ	-10.0883
▁କେବଳ	-10.0884
▁माझे	-10.09
▁સંભવિત	-10.0903
▁പോക	-10.0907
▁રૂપિયા	-10.0907
▁सप्ताह	-10.0908
▁ಡಿಸೆಂಬರ್	-10.0912
▁સંભાળ	-10.0912
▁ಟಿವಿ	-10.0914
▁ಪ್ರದರ್ಶನ	-10.0916
▁सो	-10.0917
▁પ્રોગ્રામ	-10.0922
▁માનવામાં	-10.0924
▁ह	-10.0931
ಚ್	-10.0931
▁ഇവർ	-10.0941
▁ಸಿನಿಮಾ	-10.0942
തന്നെ	-10.0945
യുണ്ട്	-10.0947
▁છોડી	-10.0948
ರಾಗಿ	-10.0952
▁बताया	-10.0956
▁સ્થાપના	-10.0957
▁આવું	-10.0964
ബ്	-10.0966
્ડ	-10.0966
▁ಸಂ	-10.0972
▁आम	-10.0976
▁કરાર	-10.0979
ಡು	-10.0981
ಜಾ	-10.0985
ಕಾರ	-10.0988
नि	-10.0989
▁ಮಿ	-10.0992
▁અરજી	-10.0993
▁इसकी	-10.0995
ುತ್ತಿದ್ದರು	-10.0998
▁ವಹಿಸ	-10.1003
▁પ્રકાશ	-10.1005
▁આસપાસ	-10.1006
ବେ	-10.1016
▁मार्च	-10.1017
▁ಪ್ರಕ್ರಿಯೆ	-10.1022
▁कुल	-10.1034
▁એકવાર	-10.1038
തോ	-10.1038
ಲೂ	-10.1038
▁પત્ની	-10.1042
▁भुगतान	-10.1042
▁ഓ	-10.1044
શું	-10.1046
ುತ್ತಿಲ್ಲ	-10.105
▁ವ್ಯಕ್ತಿಯ	-10.105
ತೆಯ	-10.1052
जा	-10.1053
▁ಪರಿಸರ	-10.106
ଥିଲା	-10.1062
▁આમ	-10.1065
▁हमारी	-10.1069
▁વર્ષો	-10.1071
▁સારો	-10.1073
▁ମୋର	-10.1077
▁എന്തെങ്കിലും	-10.1087
▁मूल्य	-10.1088
▁കു	-10.1099
▁जवाब	-10.1099
▁ಫೈಲ್	-10.1099
▁ସମୟରେ	-10.11
▁રાહ	-10.1106
▁माझी	-10.1109
▁ಅಕ್ಟೋಬರ್	-10.1109
ವಾಯಿತು	-10.1109
▁ജീവിത	-10.1113
▁ಅಗತ್ಯವಿಲ್ಲ	-10.1118
▁समूह	-10.1119
▁ಬಲ	-10.1119
▁എവിടെ	-10.1121
▁उत्पाद	-10.1121
▁ರೋಗ	-10.113
▁ത	-10.1134
▁ज	-10.1134
ಲಾಗುವುದು	-10.1135
പ്പെട	-10.1136
▁ಸಾವಿರ	-10.1137
▁હા	-10.1137
▁બહુ	-10.1137
▁ಇಂಗ್ಲಿಷ್	-10.1144
▁तरीके	-10.1145
▁चर्चा	-10.1152
▁तास	-10.1153
▁ସେମାନେ	-10.1153
ವರೆಗೂ	-10.1154
▁ഏകദേശം	-10.1156
▁k	-10.1156
▁तुला	-10.1157
ച്ചു	-10.1163
▁ಕಥೆ	-10.1167
▁पत्नी	-10.1167
▁ഹ	-10.1168
▁જવા	-10.1172
▁അവസാന	-10.1173
ರಾಗಿದ್ದಾರೆ	-10.118
▁ഒന്ന്	-10.1183
▁ಕೆಳಗೆ	-10.1195
पा	-10.1195
▁കാല	-10.1199
▁अध्ययन	-10.1204
▁ನೈಸರ್ಗಿಕ	-10.1211
ડે	-10.1213
▁કાયદા	-10.1215
▁ಕಾರು	-10.122
▁सं	-10.122
▁મૂળભૂત	-10.1222
▁સંબંધ	-10.1224
ହ	-10.1226
▁ગ્રાહક	-10.1235
▁स्थापना	-10.1241
ಯಾಗಿದ್ದು	-10.1241
▁आपने	-10.1245
+	-10.1246
▁എപ്പോഴും	-10.1246
▁ഞാനും	-10.1248
▁ಸರಾಸರಿ	-10.1249
▁तरी	-10.1249
▁સાધનો	-10.1251
ांमध्ये	-10.1252
▁ગ્રાહકો	-10.1252
ૉ	-10.1253
▁ତାଙ୍କୁ	-10.1257
પે	-10.1259
▁શ્રેણી	-10.126
▁ರೀತಿ	-10.1269
▁ಆರಂಭಿಕ	-10.1269
▁ગયું	-10.1272
▁બજાર	-10.1279
▁ત	-10.1282
▁ल	-10.1284
▁આધુનિક	-10.1285
രു	-10.1286
ಐ	-10.1288
ನೊ	-10.1289
▁મોટો	-10.1293
ത്തിനായി	-10.1295
▁ಪ್ರೀತಿ	-10.1295
▁मजबूत	-10.1301
▁ઉલ્લેખ	-10.1304
▁નિયંત્રણ	-10.1309
▁ક્યારેક	-10.1313
▁r	-10.1313
ण्याची	-10.1314
▁ಸೆಪ್ಟೆಂಬರ್	-10.1314
▁ಶತಮಾನದ	-10.132
▁ગમે	-10.1323
▁ಬಳಸಿ	-10.1324
▁ಪ್ರಭಾವ	-10.1328
▁ഇങ്ങനെ	-10.1333
▁વેપાર	-10.1337
▁സമയത്ത്	-10.1337
▁बे	-10.1338
യു	-10.1341
▁നന്നായി	-10.1348
ನಾವು	-10.1349
▁हमने	-10.1353
भ	-10.1366
▁उसकी	-10.137
▁पुलिस	-10.1372
▁ಸಂಶೋಧನೆ	-10.1379
▁ಡಾಲರ್	-10.1384
▁ನೀನು	-10.1385
ദ്	-10.1385
િસ	-10.1388
▁च्या	-10.1389
▁પરીક્ષણ	-10.139
▁ಮಹಿಳಾ	-10.1392
▁દર્શાવે	-10.1395
▁സ്ത്രീ	-10.1397
▁संगीत	-10.1408
▁ಸಿಬ್ಬಂದಿ	-10.1409
▁കൂടെ	-10.1411
▁ಬಹು	-10.1415
▁રીત	-10.1418
▁ಧ್ವನಿ	-10.1425
▁इस्तेमाल	-10.1427
▁ശ	-10.1428
▁રસ	-10.143
ಿಸುವ	-10.1432
▁अंतर	-10.1438
▁उम्र	-10.1443
▁ಪ್ರಶ್ನೆ	-10.1443
▁യു	-10.1453
▁पक्ष	-10.1457
ಗಳಾಗಿ	-10.1459
▁കോ	-10.1459
▁ಬಳಸುವ	-10.1467
▁લોકોની	-10.1472
▁सुंदर	-10.1473
▁करून	-10.1475
ുവാൻ	-10.148
▁रखने	-10.148
േണ്ടത്	-10.148
▁વિકલ્પો	-10.1483
▁സാ	-10.1485
▁હોવી	-10.1487
▁ಮರು	-10.1488
ತೆಯನ್ನು	-10.149
▁प्रथम	-10.149
▁उनका	-10.1493
▁ನಿಂದ	-10.1494
▁महिलाओं	-10.1497
▁ಉದ್ಯೋಗ	-10.1498
▁ભાગના	-10.1504
തിൽ	-10.1505
▁દાખલ	-10.1506
ൈ	-10.1506
എ	-10.1507
▁ପ୍ରତି	-10.151
▁ઘણીવાર	-10.151
▁अगले	-10.151
▁നോക്കി	-10.1514
▁ಡಿಜಿಟಲ್	-10.1515
▁സേവന	-10.1516
▁मिनट	-10.1517
▁പറയുന്നത്	-10.1524
▁ಯಾರೂ	-10.1526
▁बाहेर	-10.1527
▁ಆಕೆ	-10.1539
▁ವಿದ್ಯಾರ್ಥಿ	-10.1539
▁કોણ	-10.1539
ઇન	-10.1552
യല്ല	-10.1553
▁ಮೊ	-10.1565
▁ಅಧಿಕೃತ	-10.1565
▁પ્રકાર	-10.1565
▁વીમા	-10.1567
▁જેઓ	-10.157
▁വന്ന	-10.1571
▁बनाया	-10.1572
്റെ	-10.1574
અ	-10.1575
दार	-10.1578
▁ಪರಿಗಣಿಸ	-10.1581
▁पहुंच	-10.1583
ಿರಲಿಲ್ಲ	-10.1584
▁તથા	-10.1585
ઓને	-10.1589
▁महान	-10.159
▁નિર્માણ	-10.1591
▁પ્રદર્શન	-10.1594
▁ಆಗಸ್ಟ್	-10.1597
ട്ടെ	-10.1598
▁ಹಣಕಾಸು	-10.1601
▁વ	-10.1603
വുമായ	-10.1604
▁ಸಹಜವಾಗಿ	-10.1605
ंट	-10.1607
▁ബന്ധപ്പെട്ട	-10.161
▁अशी	-10.1615
▁ചർച്ച	-10.1615
▁പാ	-10.1623
▁पार्टी	-10.1624
▁ആഗ്രഹിക്കുന്ന	-10.1625
▁અત્યંત	-10.1627
▁દવાઓ	-10.1627
ಾದ	-10.1629
▁સ્ત્રીઓ	-10.163
▁ಮೋದಿ	-10.1632
st	-10.1634
ಗಳಿಗಿಂತ	-10.1641
ଗ	-10.1644
ઠ	-10.1649
വാ	-10.1649
▁ટી	-10.1654
ीत	-10.1657
സ്റ്റ	-10.1657
▁ಪ್ರಯಾಣ	-10.1659
ുന്നതിനും	-10.1659
▁येत	-10.166
▁ડિ	-10.1662
▁പാർട്ടി	-10.1664
▁मोदी	-10.1665
▁માટેના	-10.1665
കര	-10.1667
▁ಕು	-10.1668
▁પદ્ધતિ	-10.1669
▁അവന്റെ	-10.167
▁നിന്നുള്ള	-10.1679
▁એકાઉન્ટ	-10.168
▁ಇವರು	-10.1683
▁ઘટના	-10.1685
▁കഴിയുന്ന	-10.1685
▁વર્ષના	-10.1686
▁સંસ્થા	-10.1688
താ	-10.1691
▁കുറച്ച്	-10.1695
▁ಏಪ್ರಿಲ್	-10.1696
ଏ	-10.1696
▁तथा	-10.1699
▁पूरे	-10.17
▁दिल	-10.1703
બે	-10.1706
▁ഡാറ്റ	-10.1707
▁കാർ	-10.171
ക്ഷ	-10.1712
▁ಕಪ್ಪು	-10.1712
▁ಅವುಗಳು	-10.1715
▁ವಿಶ್ವವಿದ್ಯಾಲಯ	-10.1719
ൊക്കെ	-10.1725
▁तसेच	-10.1727
▁रहने	-10.1731
મેન્ટ	-10.1734
▁ಹೊರ	-10.1735
ૈ	-10.1736
▁રાખવામાં	-10.1736
▁लगा	-10.1737
ವಾಗಿವೆ	-10.1737
▁ಫ್ರೆಂಚ್	-10.1742
o	-10.1744
▁ii	-10.1744
▁ബാ	-10.1746
▁ହୋଇଥିଲା	-10.1747
एक	-10.1749
▁भेट	-10.175
▁रुपये	-10.175
▁કા	-10.175
▁ರೈಲು	-10.1752
▁ಅಂತಿಮ	-10.1754
▁ವರ್ಷಗಳಿಂದ	-10.1754
▁શરીર	-10.1754
▁मै	-10.1757
▁ಕೊ	-10.176
▁હતાં	-10.1764
▁ન્યૂ	-10.177
▁मानव	-10.1772
न्स	-10.1774
ിൻറെ	-10.1776
▁વધી	-10.1777
ष	-10.1782
▁चल	-10.1783
▁ટીવી	-10.1787
ୟା	-10.1789
▁डी	-10.1792
▁ଆପଣଙ୍କ	-10.1796
▁ಹೆಸರನ್ನು	-10.18
▁ವೈದ್ಯರು	-10.1802
▁नंतर	-10.1803
▁ಸಾ	-10.1806
▁കണ്ടെത്ത	-10.181
▁पांच	-10.1812
▁પ્રશ્ન	-10.1814
▁आने	-10.1815
▁ಪ್ರಯತ್ನ	-10.1815
▁પાસેથી	-10.1822
▁ತಂಡ	-10.1826
▁ಹೊರಗೆ	-10.1828
▁થોડી	-10.1831
▁बोल	-10.1834
ದಿದ್ದರೆ	-10.1837
▁ମ	-10.1837
पणे	-10.1847
▁ಹೀಗಾಗಿ	-10.1849
▁मतलब	-10.1849
▁सार्वजनिक	-10.1849
▁अतिरिक्त	-10.1851
▁परीक्षण	-10.1852
▁શહેર	-10.1854
▁ചിത്രം	-10.1855
ିକ	-10.1863
▁છોડ	-10.1867
ಲರ್	-10.1871
▁सीमा	-10.1876
▁ಏನೂ	-10.1878
▁ಮು	-10.1879
▁ಪ	-10.1879
നാ	-10.188
▁ಪ್ರದೇಶದಲ್ಲಿ	-10.1881
▁પાછળ	-10.1882
▁ಏಕೈಕ	-10.1882
▁नियंत्रण	-10.1884
▁ହୋଇଛି	-10.1886
▁ಅವುಗಳಲ್ಲಿ	-10.1888
രാ	-10.1889
▁നടത്ത	-10.1889
▁इथे	-10.1892
▁વધુમાં	-10.1894
ന്റ	-10.1894
▁ટેસ્ટ	-10.1896
▁ସମସ୍ତ	-10.1896
▁પરિણામો	-10.1898
▁ನೀತಿ	-10.1899
▁मूल	-10.19
▁സെ	-10.1903
▁ମୋତେ	-10.1906
सं	-10.1906
ത്തു	-10.1907
ಗೊಳಿಸ	-10.191
▁ହେଲେ	-10.1913
▁ಲಭ್ಯವಿದೆ	-10.1913
નિ	-10.1913
▁पत्र	-10.1914
▁સંયુક્ત	-10.1914
▁പ്രശ്നം	-10.1914
▁અંતિમ	-10.1916
▁ಅವುಗಳ	-10.1919
▁ಪ್ರತ್ಯೇಕ	-10.192
▁जैसा	-10.192
▁શક્તિ	-10.192
▁ಎಂದರು	-10.1921
ମା	-10.1927
▁പൊതു	-10.1928
▁સભ્યો	-10.1928
ସି	-10.193
▁ಎನ್ನುವುದು	-10.1931
▁खोज	-10.1932
▁ಆಧಾರದ	-10.1932
▁ಮನೆಯ	-10.1932
▁ವೆಚ್ಚ	-10.1933
▁સ્ત્રી	-10.1944
ಯಿ	-10.1945
▁ಪ್ರತಿಕ್ರಿಯೆ	-10.1945
▁પા	-10.1946
ಧ	-10.1946
ಂಡ್	-10.1947
▁ಉದ್ದೇಶ	-10.1948
ೊ	-10.1952
h	-10.1953
એક	-10.1958
▁പലപ്പോഴും	-10.1961
▁खा	-10.1968
▁સામનો	-10.1975
ଜ	-10.1978
▁ଦୁଇ	-10.1978
▁મૂલ્ય	-10.1981
▁ಅಮೆರಿಕ	-10.1984
▁ચૂંટણી	-10.1985
▁करके	-10.1989
▁ಗೊತ್ತಿಲ್ಲ	-10.1989
▁ಇದರಿಂದ	-10.1989
▁અપ	-10.1991
▁ಸಿಸ್ಟಮ್	-10.1992
ेशन	-10.1993
▁आयोजित	-10.2
യി	-10.2001
▁മു	-10.2006
ಿದ್ದೀರಿ	-10.2008
▁ಉಪ	-10.201
▁अध्यक्ष	-10.2011
▁ಸಾಫ್ಟ್ವೇರ್	-10.202
▁തുടർന്ന്	-10.202
▁રાષ્ટ્રપતિ	-10.2022
▁सि	-10.2024
ಿದ್ದಾನೆ	-10.2026
▁ಪಶ್ಚಿಮ	-10.2026
▁ആരും	-10.2026
▁शकतात	-10.2029
▁v	-10.203
▁નિ	-10.2032
▁ഏത്	-10.2032
▁ಬಳಿ	-10.2037
▁ಸಲಹೆ	-10.2038
▁एन	-10.2039
▁उप	-10.204
▁લીધો	-10.2044
▁ફાઇલ	-10.2045
▁ವಿಜ್ಞಾನ	-10.2047
▁ശ്രദ്ധ	-10.2048
▁मन	-10.205
▁ડિગ્રી	-10.2056
मान	-10.2057
▁ಕೊಡ	-10.2061
હા	-10.2065
▁निवेश	-10.2066
▁જેણે	-10.2069
▁ಹೋಗಿ	-10.207
